0
1
2
3
4
5
6
7
8
9
?
_
“
”
、
。
《
》
一
上
下
不
与
且
个
临
为
乃
么
之
乎
乘
也
了
于
些
亦
人
今
仍
从
他
以
们
任
但
何
你
使
依
俺
倘
借
像
儿
兮
其
内
再
冒
冲
几
凡
凭
则
别
到
即
却
去
又
及
另
只
叫
可
各
同
后
向
吓
吗
吧
吱
呀
呃
呕
呗
呜
呢
呵
呸
咋
和
咚
咦
咧
咱
咳
哇
哈
哉
哎
哗
哟
哦
哩
哪
哼
唉
啊
啐
啥
啦
喂
喏
喽
嗡
嗬
嗯
嗳
嘎
嘘
嘛
嘻
嘿
因
在
地
多
大
她
好
如
宁
它
对
将
小
尔
就
尽
己
已
巴
并
归
当
彼
往
待
很
得
怎
您
我
或
所
才
打
把
拿
按
据
故
无
既
是
曾
替
最
有
望
朝
本
来
某
欤
此
每
比
沿
焉
照
用
由
的
看
着
矣
离
第
等
管
纵
经
给
者
而
能
腾
自
至
致
若
虽
被
要
让
论
该
诸
谁
赶
起
趁
距
跟
较
边
过
还
这
连
那
都
阿
除
随
靠
顺
！
，
：
；
？
:
→
℃
&
*
’
.
『
』
【
＊
［
］
}
‘
Ａ
」
｝
Ψ
↑
〉
】
．
,
'
·
—
<
>
（
）
〔
〕
[
]
(
)
-
+
～
×
／
/
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
Ⅲ
В
"
;
#
@
γ
μ
φ
Δ
■
▲
＃
％
＆
＇
＋
－
＜
=
＝
＞
＿
≈
㈧
种
甭
会
砰
世
串
亩
付
代
件
份
伏
位
例
倍
元
克
具
册
出
刀
划
列
剑
副
勺
包
匙
匹
区
升
卫
卷
厅
厘
发
口
句
台
号
合
名
吨
员
周
品
回
圆
圈
场
块
坪
声
壶
处
夜
天
头
套
女
孔
字
室
家
寸
尊
尺
局
层
届
岁
州
师
帧
幅
幕
幢
年
度
座
式
引
张
成
战
截
户
房
扇
手
批
折
担
招
拨
指
掌
排
撮
支
斗
斤
族
日
时
晚
月
期
朵
束
条
杯
枚
枝
枪
架
柄
柜
栋
株
根
格
桌
桩
桶
棵
楼
次
款
步
段
洲
派
滴
点
片
版
环
班
瓣
瓶
男
画
界
盆
盏
盒
盘
石
码
碗
磅
科
秒
窝
站
章
笔
筐
筒
箱
篇
篓
篮
簇
米
类
粒
级
组
绝
维
缸
股
船
艇
艘
色
节
行
袋
角
课
路
车
轮
辆
通
遍
部
里
重
针
钟
钱
门
队
集
页
顶
顷
项
颗
首
鸰
鹮
鸮
魟
蚿
鮀
蚦
鮠
鸻
蠵
鮋
鹟
蚖
螠
鮊
鮣
鹠
蝳
鮈
鯥
鰏
鸴
魾
蟌
鯮
鮄
鱵
鳤
流
插
穴
射
喷
褻
錢
國
梁
吳
方
城
混
网
裸
教
會
吴
宏
达
法
删
汉
奸
操
贱
官
正
賤
刊
物
林
輪
伟
国
躶
踢
脬
臺
耣
肏
肛
U
茎
郭
平
草
百
益
d
p
葵
文
革
萋
搶
糧
記
u
洪
传
参
考
張
偉
骚
騒
騷
傳
温
凯
參
鰢
热
政
M
李
总
统
鸡
鸠
鸨
逼
全
两
爽
民
內
情
真
相
干
ｆ
ｕ
ｃ
ｋ
達
鈤
理
鎷
舔
b
王
秀
麗
八
仙
尉
健
B
G
m
铀
祿
f
a
l
n
禄
g
陰
雞
隂
總
z
欽
立
中
坛
紅
恐
怖
堡
昭
富
r
e
嫩
肉
特
趙
紫
陽
┙
┘
┛
┚
┝
├
┟
┞
┑
┐
┓
┒
┕
└
┗
┖
┈
┉
┊
┋
┌
┍
┎
┏
━
│
┃
┄
┅
┆
┇
┻
┺
┹
┸
┿
┾
┽
┼
┳
┲
┱
┰
┷
┶
┵
┴
┪
┫
┨
┩
┮
┯
┬
┭
┢
┣
┠
┡
┦
┧
┤
┥
╈
╉
╊
╋
╄
╅
╆
╇
╀
╁
╂
╃
伯
笠
鄧
笑
貧
钢
韩
东
i
c
s
t
o
秦
晉
晋
吟
慶
溫
凱
熱
論
網
淫
添
海
青
ㄖ
抢
粮
记
庆
红
壇
錄
眼
白
旗
親
美
志
清
彈
劾
邓
贫
兩
魏
新
生
夹
賊
ｂ
羅
基
岩
華
德
普
旺
阳
少
钦
安
戴
龍
龙
曉
微
鳥
史
鸟
冶
斌
哲
虎
乳
仆
弹
漢
A
抠
外
挂
亲
性
吊
邦
聯
骆
冰
河
殤
殇
善
忍
R
赵
h
捅
挺
卐
區
卵
功
務
動
含
屙
屍
屌
屎
屄
尿
尻
晓
幹
纪
罗
妈
妓
姦
姘
联
潮
孕
娘
娼
婊
婬
媽
紀
聞
嫖
曰
燈
登
辉
輝
万
抽
戳
瑞
環
掯
掛
捻
嵐
淑
嫻
慰
慾
娴
滚
滛
琛
洱
淪
死
岚
黄
菊
丽
灯
瞳
眯
睾
Ｂ
C
N
畜
华
獸
獨
統
爛
贼
闻
烂
灾
韓
東
綸
k
糞
录
萬
X
朋
础
鋼
数组
加载
封装
字段
重启
控件
子类
递归
父类
右键
类名
官网
上传
迭代
链表
嵌套
后缀
结点
赋值
堆栈
基类
整型
表单
只读
缩放
显式
C#
包名
复用
类库
主键
重置
%d
句柄
二维
多态
表名
分页
冒号
权重
泛型
升序
离线
推送
.h
加锁
进制
3D
子树
子串
拖拽
回滚
死锁
宽高
高亮
互斥
入栈
建模
二分
多重
转义
出栈
位图
用例
浮点
缩进
解耦
正则
串口
全屏
整除
模版
元组
自增
寻址
2D
左移
重试
外键
取值
DP
递推
F5
类图
异或
逆序
粒度
圆角
二级
建表
重做
多核
取模
重绘
图层
移出
4G
析构
连线
超类
调优
权值
外网
聚类
分块
知乎
取整
方差
灰度
内网
覆写
链路
首部
奇偶
3G
压栈
贴图
横屏
引脚
位或
倒序
拟合
U盘
斜杠
补全
级联
c#
抓包
h2
多级
并集
竖屏
边距
ul
键值
多列
泛化
多点
全选
卷积
桥接
盘符
标量
群组
多路
出队
重发
堆区
重传
.a
跨域
码农
锁屏
进栈
初值
网线
快排
多表
打表
补码
异构
滤镜
解包
行高
锚点
子网
深搜
单选
死机
丢包
固件
帧率
图论
分治
转置
实线
多播
差分
换页
5s
主存
中序
置位
页表
外包
点集
数位
r2
旧版
迅雷
图例
网盘
斜率
回送
基线
穷举
原语
排错
双核
后序
子图
B树
单核
年在
上架
邻域
滑块
上拉
封包
求余
组播
热键
简书
闪存
竖线
字长
分表
半角
位与
烧写
争用
pa
饼图
拆箱
闪退
2d
前序
类目
H5
导包
读锁
全角
模态
G1
码流
反码
单播
折线
叉积
脱机
3d
触屏
静音
换出
广搜
虚表
按序
缩点
置顶
词法
手游
V8
框图
竖向
反例
先序
分屏
锁表
黑盒
词频
分包
外链
角点
点积
切图
码率
页眉
误删
上标
码表
悬停
磁道
极客
编址
频域
晶振
缺页
嗅探
插槽
裸题
时域
淡入
红外
信令
组网
建站
池化
拆包
归零
有道
h5
R3
搜素
贴吧
H2
图吧
柱面
无锁
u盘
位域
分叉
范型
4s
线框
插值
上载
幂等
网际
点乘
变现
折半
对换
F#
拆点
五类
码字
叉乘
片选
空类
压测
连网
回弹
鸟哥
割点
读研
蓝屏
除错
去噪
红叉
寻路
闪屏
网银
数独
加亮
正例
动漫
词性
状压
触点
织梦
d3
样条
回发
偏序
寻道
归约
子段
上推
限流
光流
键位
保活
割边
检错
闪回
三国
雷军
I帧
记法
白盒
伪列
七牛
点云
工控
加壳
暴搜
3g
极值
叉树
f5
小马
出点
定址
M3
酷壳
对拍
动效
位非
键码
线或
竖排
众数
丑数
剖分
自绘
右值
中缀
用友
五笔
v8
旁路
C题
抠图
变参
面经
软工
内购
取指
堆排
美图
变焦
失序
位段
东软
动归
锚定
元表
爆搜
众包
绪论
分形
时隙
7z
回拨
屏保
M4
转屏
变址
高精
类簇
数模
看板
可擦
多义
摇杆
微商
必应
风控
缓动
估值
内环
宽搜
紫书
错排
焊盘
线代
重数
运放
光强
机柜
开博
串并
页帧
B+
帧频
原根
链剖
树剖
3c
码元
词类
黑帽
K线
泛洪
包封
新网
栅格
串扰
多址
群论
值栈
R树
讯飞
类集
色温
v9
舵机
反读
网摘
九度
盲打
净荷
跑酷
V9
双屏
或门
快播
数根
字位
虚树
插针
过冲
矿池
从站
弦图
龙芯
回叫
端接
四轴
换进
美拍
备件
段锁
5g
词元
J#
磁条
码本
简码
伫列
跨接
割顶
去雾
头端
超图
场频
值传
图符
词云
半影
双拼
熔丝
蚁群
近线
序偶
Cf
衬底
5e
超算
N9
调相
列选
波导
泡网
级控
字序
百练
标绘
重码
光口
净室
尺取
槽号
网盾
词素
反冲
体元
A星
线筛
隐错
Ｃ＃
脑波
网狐
本影
计网
光笔
冰刃
搞机
地网
键帽
光带
树网
添物
泛微
性态
迹线
看打
热阻
磁鼓
时槽
锁步
粤嵌
微点
叠印
造形
前像
取秒
伪像
正易
清橙
穷竭
色键
盖写
值参
液冷
白体
码实
视向
主段
冰盾
﻿$
一些
一何
一切
一则
一旦
一来
一样
一般
万一
上下
不仅
不但
不光
不单
不只
不如
不妨
不尽
不得
不怕
不惟
不成
不拘
不料
不是
不比
不然
不特
不独
不管
不若
不论
不过
不问
与其
与否
且说
两者
个别
为了
为何
为止
为此
为着
乃至
之一
之类
乌乎
也好
也罢
二来
于是
云云
云尔
人们
人家
什么
介于
仍旧
从此
从而
他人
他们
以上
以为
以便
以免
以及
以故
以期
以来
以至
以致
任何
任凭
似的
但凡
但是
何以
何况
何处
何时
余外
作为
你们
使得
例如
依据
依照
便于
俺们
倘使
倘或
倘然
倘若
假使
假如
假若
傥然
光是
全体
全部
关于
其一
其中
其二
其他
其余
其它
其次
兼之
再则
再有
再者
再说
况且
几时
凡是
凭借
出于
出来
分别
则甚
别人
别处
别是
别的
别管
别说
前后
前此
前者
加之
加以
即令
即使
即便
即如
即或
即若
又及
及其
及至
反之
反而
受到
另外
另悉
只当
只怕
只是
只有
只消
只要
只限
叮咚
可以
可是
可见
各个
各位
各种
各自
同时
后者
向使
向着
否则
吧哒
呜呼
呵呵
呼哧
咱们
哈哈
哎呀
哎哟
哪个
哪些
哪儿
哪天
哪年
哪怕
哪样
哪边
哪里
哼唷
唯有
啪达
啷当
喔唷
嗡嗡
嘎登
嘿嘿
因为
因了
因此
因着
因而
固然
在下
在于
基于
处在
多么
多少
大家
她们
如上
如下
如何
如其
如同
如是
如果
如此
如若
始而
孰料
孰知
宁可
宁愿
宁肯
它们
对于
对待
对方
对比
尔后
尔尔
尚且
就是
就算
就要
尽管
岂但
已矣
巴巴
并且
并非
庶乎
庶几
开外
开始
归齐
当地
当然
当着
彼时
彼此
得了
怎么
怎奈
怎样
总之
惟其
慢说
我们
或则
或是
或曰
或者
截至
所以
所在
所幸
所有
才能
打从
抑或
按照
据此
接着
故此
故而
旁人
无宁
无论
既往
既是
既然
时候
是以
是的
替代
有些
有关
有及
有时
有的
朝着
本人
本地
本着
本身
来着
来自
来说
极了
果然
果真
某个
某些
某某
根据
正值
正如
正巧
正是
此地
此处
此外
此时
此次
此间
毋宁
每当
比及
比如
比方
沿着
漫说
然则
然后
然而
照着
犹且
犹自
甚且
甚么
甚或
甚而
甚至
用来
由于
由是
由此
的确
的话
直到
省得
眨眼
着呢
矣乎
矣哉
竟而
等到
等等
类如
纵令
纵使
纵然
经过
结果
继之
继后
继而
罢了
而且
而况
而后
而外
而已
而是
而言
能否
自从
自后
自家
自己
自打
自身
至于
至今
至若
般的
若夫
若是
若果
若非
莫如
莫若
虽则
虽然
虽说
要不
要么
要是
譬喻
譬如
许多
设使
设或
设若
诚如
诚然
说来
诸位
诸如
谁人
谁料
谁知
贼死
赖以
起见
趁着
越是
较之
还是
还有
还要
这个
这么
这些
这儿
这时
这样
这次
这般
这边
这里
进而
连同
逐步
通过
遵循
遵照
那个
那么
那些
那儿
那时
那样
那般
那边
那里
鄙人
鉴于
针对
除了
除外
除开
除非
随后
随时
随着
非但
非徒
非特
非独
顺着
首先
”，
）、
＝（
一一
.一
./
--
＝″
｝＞
ｃ］
//
＝｛
，也
③］
１．
－－
’‘
＝［
∈［
一.
.数
［］
数/
〕〔
］［
′∈
ｂ］
′｜
｛－
②ｃ
.日
［②
ｆ］
ａ］
ｅ］
::
……
——
──
φ．
＋ξ
＋＋
－β
＜±
＜Δ
＜λ
＜φ
＜＜
＝☆
＝－
＞λ
～±
～＋
ＬＩ
［－
第二
一番
一直
一个
再次
最后
您们
你是
您是
我是
他是
她是
它是
啊哈
啊呀
啊哟
挨次
挨个
挨着
按理
按期
默然
按时
按说
暗中
暗自
昂然
八成
倍感
倍加
必定
比起
比照
毕竟
必将
必须
并肩
并没
并排
并无
勃然
不必
不常
不大
不迭
不定
不对
不会
不力
不了
不满
不免
不起
不巧
不日
不少
不胜
不时
不同
不能
不要
不外
不下
不限
不消
不已
不再
不曾
不止
彻夜
趁便
趁机
趁热
趁势
趁早
成心
乘机
乘势
乘隙
乘虚
迟早
充分
出去
除此
除去
除却
处处
传说
传闻
纯粹
此后
此中
次第
匆匆
从不
从宽
从来
从轻
从速
从头
从未
从小
从新
从严
从优
从中
从重
凑巧
存心
达旦
大大
大抵
大都
大多
大凡
大概
大举
大略
大约
大致
待到
单纯
单单
但愿
当场
当儿
当即
当庭
当头
当下
当真
当中
倒是
到处
到底
到头
得起
顶多
动辄
陡然
独自
断然
顿时
多次
多多
多亏
而论
而又
尔等
反倒
反手
方才
方能
非常
非得
分头
奋勇
愤然
更为
更加
个人
各式
刚才
敢情
该当
嘎嘎
赶快
敢于
刚好
刚巧
高低
格外
隔日
隔夜
公然
过于
共总
姑且
故意
惯常
毫不
毫无
很多
何须
好在
何必
何尝
何妨
何苦
何止
很少
轰然
后来
呼啦
哗啦
互相
忽地
忽然
话说
伙同
豁然
恍然
或许
基本
极大
极度
极端
极力
极其
极为
即将
即刻
几度
几番
几乎
几经
加上
间或
将才
简直
将近
将要
交口
较比
较为
皆可
截然
藉以
借此
借以
届时
尽快
近来
进来
进去
尽量
尽然
居然
就此
就地
竟然
究竟
经常
尽早
精光
局外
举凡
据称
据实
据说
可好
看来
绝不
决不
据悉
决非
绝顶
绝对
绝非
可能
恐怕
来讲
来看
快要
拦腰
牢牢
老是
累次
累年
理当
理该
理应
立地
立刻
立马
立时
联袂
连连
连日
路经
临到
连声
连袂
另行
屡次
屡屡
缕缕
率尔
率然
略加
略微
略为
论说
马上
猛然
没有
每逢
每每
莫不
莫非
那末
难道
难得
难怪
难说
凝神
偶而
偶尔
碰巧
偏偏
平素
迫于
扑通
其后
其实
起初
起来
起首
起头
起先
岂非
岂止
恰逢
恰好
恰恰
恰巧
恰如
恰似
切莫
切切
切勿
亲口
亲身
亲手
亲眼
亲自
顷刻
请勿
取道
权时
全都
全力
全年
全然
人人
仍然
日见
日渐
日益
日臻
如常
如次
如今
如期
上来
上去
瑟瑟
沙沙
am
an
as
at
be
by
co
do
eg
et
ex
go
he
hi
ie
if
in
is
it
me
my
nd
no
of
oh
ok
on
or
qv
rd
re
so
th
to
un
up
us
vs
we
zt
ZT
zz
ZZ
一下
一天
一定
一时
一次
一片
一致
一起
一边
一面
上升
上述
上面
下列
下去
下来
下面
不一
不久
不变
不可
不够
不敢
不断
不足
专门
严格
严重
中小
中间
丰富
为主
主张
主要
举行
之前
之后
之後
也是
了解
争取
产生
什麽
今后
今天
今年
今後
从事
他的
代替
以下
以前
以后
以外
以後
任务
企图
伟大
似乎
你的
使用
依靠
促进
保持
做到
允许
先后
先後
先生
全面
共同
具体
具有
决定
准备
出现
前进
前面
加入
加强
十分
却不
原来
及时
双方
反应
反映
取得
变成
叫做
召开
各人
各地
各级
合理
同一
同样
后面
周围
坚决
坚持
处理
复杂
多数
大力
大批
大量
失去
她的
好的
好象
存在
它的
安全
完全
完成
实现
实际
宣布
容易
密切
对应
少数
尤其
属于
左右
巨大
巩固
已经
帮助
常常
并不
广大
广泛
应当
应用
应该
开展
引起
强烈
强调
当前
当时
形成
彻底
往往
後来
後面
得出
得到
心里
必然
必要
怎麽
总是
总结
意思
愿意
成为
我的
战斗
所谓
扩大
掌握
接著
整个
方便
方面
无法
明显
明确
是否
显然
显著
普通
普遍
曾经
最大
最好
最後
最近
最高
有利
有力
有所
有效
有点
有着
有著
构成
根本
欢迎
正在
正常
每个
每天
每年
比较
注意
深入
清楚
满足
然後
特殊
特点
现代
现在
目前
直接
相似
相信
相反
相同
相对
相应
相当
相等
看出
看到
看看
看见
真是
真正
知道
确定
积极
移动
突出
突然
立即
练习
组成
结合
继续
维持
考虑
联系
能够
良好
范围
获得
行为
行动
表明
表示
要求
规定
觉得
认为
认真
认识
说明
转动
转变
转贴
达到
迅速
过去
过来
运用
这点
这种
这麽
进入
进步
进行
适应
适当
适用
逐渐
通常
造成
遇到
遭到
避免
那麽
部分
采取
里面
重大
重新
重要
问题
防止
附近
限制
随著
集中
需要
高兴
说说
﻿丈
世纪
个月
位数
公亩
公克
公分
公升
公尺
公担
公斤
公里
公顷
加仑
句话
周年
块钱
年中
年代
年内
年制
年级
月份
海里
盎司
秒钟
等兵
等功
等品
等奖
等舱
英亩
英寸
英尺
英里
阶段
一丁
一上
一不
一丝
一中
一丸
一举
一久
一义
一乐
一书
一买
一事
一交
一产
一亮
一仁
一介
一仗
一任
一伙
一会
一伸
一似
一住
一体
一侧
一俟
一信
一倒
一倘
一偏
一做
一停
一兆
一党
一兜
一共
一关
一兵
一养
一再
一写
一军
一冲
一冷
一冻
一准
一凉
一击
一别
一到
一刷
一券
一刹
一刻
一剂
一削
一前
一剥
一割
一力
一办
一动
一劫
一卒
一卖
一卡
一压
一厢
一去
一又
一叉
一友
一双
一变
一叠
一叫
一右
一叶
一吃
一吊
一同
一后
一吐
一向
一吓
一吞
一听
一吸
一吹
一吼
一告
一味
一命
一和
一咬
一哭
一啃
一喊
一喝
一团
一国
一在
一坐
一垒
一堂
一堆
一填
一壁
一夕
一夥
一夫
一奇
一奖
一好
一如
一妇
一妻
一子
一字
一存
一孝
一季
一学
一守
一宗
一宝
一审
一客
一寨
一封
一将
一小
一少
一就
一尾
一屏
一展
一山
一左
一己
一巷
一市
一帖
一带
一席
一帮
一干
一并
一床
一应
一店
一庹
一开
一弯
一弹
一当
一往
一征
一径
一律
一得
一心
一忙
一忠
一念
一怒
一总
一息
一惊
一想
一意
一愣
一扎
一扔
一扣
一扫
一扭
一扯
一找
一技
一抓
一抖
一抛
一报
一披
一抬
一抱
一抹
一抽
一拆
一拉
一拍
一拐
一拜
一拳
一拼
一挂
一按
一挡
一挥
一振
一挺
一挽
一捅
一捆
一捋
一捺
一掀
一掉
一推
一提
一插
一搏
一搞
一摆
一摇
一摔
一摸
一撇
一撕
一播
一收
一改
一攻
一放
一数
一敲
一整
一敷
一文
一斑
一斩
一断
一新
一方
一旁
一旅
一无
一早
一旬
一明
一星
一春
一是
一昼
一晃
一晒
一晤
一智
一暗
一曲
一有
一服
一望
一朝
一杆
一村
一杠
一板
一查
一栏
一树
一案
一档
一梭
一梯
一棍
一棒
一概
一樘
一横
一正
一死
一比
一毛
一毫
一民
一气
一氧
一水
一江
一池
一汽
一沉
一泡
一波
一泼
一洗
一洞
一流
一测
一涂
一混
一添
一清
一湖
一滑
一滩
一潭
一火
一炒
一炖
一炝
一炮
一烘
一烤
一烫
一热
一焖
一照
一煨
一煮
一熟
一爱
一父
一爿
一牙
一物
一牵
一状
一现
一球
一瓢
一生
一用
一甩
一甲
一病
一瘦
一瘸
一盖
一目
一盯
一省
一看
一眨
一眼
一着
一睡
一睹
一瞄
一瞥
一瞧
一瞬
一短
一矮
一砍
一破
一碟
一碰
一磕
一礼
一票
一禁
一程
一稿
一空
一窍
一竖
一端
一竿
一笑
一筹
一签
一算
一管
一箩
一糊
一系
一紧
一红
一约
一纸
一线
一练
一经
一统
一绺
一缕
一缘
一缩
一罐
一网
一罩
一群
一翻
一老
一者
一联
一聚
一胎
一胖
一脚
一脱
一脸
一腔
一腿
一臂
一舀
一茬
一草
一营
一街
一表
一被
一装
一要
一见
一览
一觉
一触
一言
一计
一订
一议
一记
一讲
一词
一试
一语
一说
一读
一调
一贫
一贯
一赢
一走
一趟
一足
一跃
一跌
一跟
一跤
一跨
一跳
一踏
一踢
一蹭
一蹲
一身
一躲
一躺
一转
一软
一轰
一辈
一辙
一过
一近
一进
一迭
一迳
一退
一途
一道
一遭
一遮
一邻
一酸
一量
一铲
一锁
一锅
一错
一锤
一锭
一键
一锹
一镇
一镑
一镶
一长
一闪
一问
一间
一闹
一防
一阵
一阶
一院
一隅
一隔
一震
一霎
一露
一霸
一青
一鞭
一顿
一领
一题
一飞
一餐
一饱
一马
一高
一齐
丁一
丁丁
丁上
丁下
丁丑
丁东
丁亥
丁俨
丁克
丁典
丁冬
丁勉
丁卡
丁卯
丁同
丁坚
丁坝
丁基
丁壮
丁字
丁尼
丁岚
丁巳
丁当
丁忧
丁怡
丁未
丁游
丁炔
丁点
丁烯
丁烷
丁玲
丁班
丁珰
丁男
丁磊
丁种
丁税
丁等
丁级
丁艰
丁薇
丁酉
丁酮
丁酸
丁醇
丁醛
丁雨
丁零
丁青
丁页
丁项
丁香
七公
七古
七哥
七喜
七团
七国
七堵
七夕
七宝
七巷
七弟
七彩
七律
七情
七拳
七星
七景
七爷
七票
七窍
七线
七美
七言
七邻
七雄
七音
七题
万乘
万事
万众
万余
万佳
万俟
万全
万劫
万勿
万华
万历
万县
万变
万古
万向
万国
万圭
万夫
万姓
万字
万宁
万安
万寿
万山
万峦
万幸
万恶
万拱
万方
万无
万有
万望
万机
万死
万民
万源
万物
万状
万用
万盛
万福
万端
万籁
万能
万般
万芳
万荣
万言
万象
万贯
万道
万邦
万金
万钧
万隆
万难
万马
丈人
丈夫
丈母
丈量
三上
三专
三丙
三义
三乙
三乱
三亚
三产
三仁
三从
三任
三会
三伯
三信
三光
三党
三公
三关
三军
三北
三原
三叠
三同
三向
三吴
三哥
三商
三围
三堆
三堰
三复
三夏
三好
三姑
三姓
三字
三孝
三季
三定
三宝
三客
三害
三小
三峡
三巷
三废
三建
三弦
三态
三思
三总
三才
三拍
三振
三教
三方
三无
三明
三星
三春
三昧
三晋
三智
三更
三朝
三杠
三板
三极
三样
三棱
三正
三毛
三民
三水
三江
三河
三法
三洋
三流
三涂
三焦
三熟
三爷
三牲
三玄
三生
三甲
三皇
三皈
三相
三眼
三礼
三秋
三穗
三精
三纲
三线
三统
三老
三者
三联
三聚
三胎
三脚
三芝
三菱
三藏
三街
三讲
三读
三资
三轻
三边
三都
三金
三钢
三锅
三镇
三间
三阳
三阵
三阶
三陪
三面
三顾
三频
三餐
三高
三鲜
三麦
上万
上上
上世
上个
上举
上乘
上书
上了
上交
上京
上人
上代
上任
上会
上位
上体
上佳
上供
上元
上光
上党
上关
上兵
上册
上农
上冲
上冻
上刑
上列
上到
上前
上劲
上区
上匾
上千
上午
上半
上卷
上原
上变
上口
上古
上台
上叶
上司
上吊
上告
上周
上品
上回
上国
上圈
上场
上坟
上坡
上垒
上堂
上士
上声
上夜
上天
上头
上奏
上套
上好
上学
上官
上客
上家
上宾
上将
上尉
上层
上屈
上届
上屏
上山
上岗
上岛
上岸
上峰
上工
上市
上帐
上帖
上帝
上席
上年
上床
上座
上廉
上弦
上弹
上当
上影
上得
上心
上思
上战
上房
上手
上托
上扬
上报
上排
上接
上摊
上操
上文
上方
上旋
上日
上旬
上明
上映
上智
上月
上有
上朝
上期
上机
上杉
上杭
上林
上栏
上树
上校
上格
上桅
上框
上桌
上档
上梁
上楼
上榜
上次
上款
上段
上水
上油
上流
上浆
上浮
上海
上涨
上清
上游
上溢
上溯
上漆
上演
上潮
上火
上灯
上点
上照
上片
上牌
上犹
上环
上班
上界
上略
上瘾
上百
上的
上皮
上盘
上相
上真
上眼
上着
上知
上石
上礼
上税
上空
上站
上章
上端
上第
上等
上策
上签
上算
上篇
上篮
上簇
上粪
上紧
上级
上纲
上线
上缘
上缴
上网
上翘
上联
上肉
上肢
上肥
上脘
上脸
上膘
上膛
上臂
上自
上至
上船
上色
上苍
上茶
上药
上菜
上蔡
上虞
上蜡
上行
上街
上衣
上表
上装
上言
上计
上访
上证
上诉
上说
上课
上调
上谕
上账
上货
上起
上超
上路
上身
上车
上轨
上轿
上辈
上边
上达
上过
上进
上选
上道
上邦
上部
上釉
上金
上钩
上铺
上锁
上错
上镜
上门
上闩
上阙
上阵
上限
上院
上集
上鞋
上页
上颌
上颚
上额
上风
上饶
上首
上香
上马
上驷
上髎
上高
下一
下下
下不
下世
下个
下为
下乘
下乡
下书
下了
下井
下人
下代
下令
下任
下位
下体
下余
下作
下侧
下倾
下元
下光
下关
下册
下冲
下凡
下出
下刀
下到
下剩
下力
下劲
下区
下午
下半
下厂
下压
下厨
下发
下口
下句
下召
下台
下叶
下同
下周
下咽
下品
下唇
下喙
下回
下图
下土
下在
下地
下场
下坠
下坡
下垂
下堂
下堕
下士
下处
下头
下女
下奶
下好
下嫁
下子
下存
下学
下完
下官
下定
下家
下层
下届
下属
下山
下岗
下工
下巴
下市
下帖
下年
下床
下底
下店
下座
下弦
下得
下怀
下情
下愚
下成
下房
下手
下拉
下拜
下拨
下挫
下排
下接
下推
下摆
下操
下放
下文
下料
下方
下旋
下旬
下月
下有
下朝
下期
下木
下机
下枋
下柬
下标
下树
下格
下框
下档
下桥
下棋
下楼
下榻
下欠
下次
下款
下段
下毒
下民
下气
下水
下江
下沉
下河
下泄
下法
下注
下泻
下流
下浮
下海
下港
下游
下滑
下潮
下炕
下片
下牙
下狱
下班
下生
下田
下界
下略
下疳
下痢
下的
下盘
下直
下相
下着
下矿
下礼
下种
下站
下章
下端
下笔
下第
下等
下策
下签
下箸
下篇
下级
下线
下缘
下网
下联
下聘
下肉
下肚
下肢
下脘
下脚
下脣
下腹
下膊
下臣
下自
下至
下船
下药
下菜
下落
下葬
下蛋
下行
下表
下袅
下襬
下设
下诏
下课
下调
下账
下贱
下走
下起
下跌
下跪
下蹲
下身
下车
下载
下轿
下辈
下边
下达
下过
下述
下部
下酒
下野
下钓
下铺
下锅
下键
下门
下问
下阙
下降
下限
下院
下陷
下集
下雨
下雪
下雹
下雾
下霜
下页
下顿
下颌
下颔
下颚
下额
下风
下饭
下首
下马
下驷
下髎
不上
不与
不丑
不严
不中
不丹
不为
不举
不义
不乏
不乐
不也
不买
不乱
不予
不争
不二
不交
不亦
不什
不仁
不从
不以
不休
不伤
不似
不低
不住
不作
不佞
不佳
不使
不依
不便
不俗
不保
不信
不修
不倒
不借
不倦
不值
不假
不偏
不做
不停
不像
不允
不先
不克
不入
不全
不公
不关
不兴
不具
不兹
不冒
不冷
不准
不减
不凡
不凭
不出
不分
不切
不删
不利
不到
不前
不剩
不加
不动
不升
不占
不厌
不去
不及
不反
不发
不受
不另
不叫
不吃
不合
不吊
不吐
不向
不吝
不含
不听
不吭
不吵
不吻
不周
不和
不哭
不啻
不善
不回
不因
不图
不在
不均
不坏
不坠
不堪
不壹
不备
不复
不多
不太
不失
不奈
不奏
不好
不妙
不妥
不嫁
不嫌
不孕
不存
不孝
不学
不宁
不守
不安
不完
不宜
不实
不宣
不容
不寐
不察
不封
不将
不小
不就
不屈
不屑
不属
不差
不帅
不带
不干
不平
不幸
不应
不开
不弃
不引
不弱
不强
不归
不当
不往
不待
不很
不忍
不忘
不忙
不忠
不快
不念
不忿
不怀
不急
不怨
不怪
不恤
不恨
不恭
不息
不悦
不惑
不惜
不惧
不惮
不惯
不想
不愁
不愉
不意
不感
不愧
不愿
不慌
不慎
不慢
不懂
不懈
不戒
不战
不才
不打
不托
不扣
不扬
不把
不折
不报
不抽
不拔
不拖
不择
不拿
不挂
不挑
不挡
不振
不捕
不换
不掉
不揍
不提
不揣
不擅
不支
不收
不改
不放
不敌
不敏
不散
不敬
不敷
不文
不新
不无
不早
不明
不易
不显
不晓
不晚
不智
不暇
不替
不服
不期
不朽
不杀
不材
不来
不松
不枉
不果
不查
不根
不检
不欲
不正
不死
不毛
不气
不求
不治
不法
不洁
不洗
不流
不浅
不测
不济
不涂
不涨
不涩
不淑
不深
不清
不渝
不漏
不灭
不灵
不点
不烦
不热
不熟
不爱
不爽
不犯
不狂
不玩
不理
不甘
不甚
不甜
不用
不由
不畅
不畏
不留
不痛
不白
不相
不看
不真
不着
不睬
不知
不短
不碍
不碰
不祥
不禁
不离
不移
不稳
不穿
不端
不笑
不符
不笨
不第
不等
不箕
不算
不累
不繁
不约
不纯
不经
不给
不绝
不缝
不缩
不缺
不置
不羁
不老
不考
不耐
不耻
不肖
不肯
不育
不脱
不自
不臭
不致
不舍
不良
不花
不苟
不苦
不菲
不落
不薄
不虚
不虞
不行
不衰
不被
不装
不见
不觉
不解
不言
不计
不认
不让
不讲
不讳
不许
不识
不诉
不该
不详
不误
不说
不请
不读
不调
不谈
不谋
不谓
不谙
不象
不豫
不贝
不贞
不负
不败
不贰
不贵
不费
不赀
不赖
不走
不跌
不跑
不跟
不跳
不轨
不轻
不辍
不输
不辞
不近
不还
不进
不远
不迟
不追
不退
不送
不适
不逃
不逊
不透
不通
不逞
不遂
不遇
不遑
不遗
不避
不配
不酸
不醉
不醒
不重
不钓
不锈
不错
不长
不防
不降
不随
不难
不雅
不需
不露
不静
不靠
不韪
不顺
不须
不顾
不领
不食
不骑
不高
不黏
不齐
不齿
与与
与之
与人
与他
与会
与你
与共
与君
与国
与她
与它
与总
与我
与日
与格
与此
与谁
与赛
与门
与闻
丐养
丐帮
丑丑
丑事
丑人
丑剧
丑化
丑名
丑女
丑妹
丑态
丑怪
丑恶
丑旦
丑时
丑星
丑样
丑死
丑男
丑的
丑相
丑类
丑脸
丑行
丑角
丑诋
丑话
丑语
丑闻
丑陋
专一
专上
专业
专为
专书
专事
专于
专人
专任
专使
专供
专修
专函
专刊
专列
专利
专制
专力
专区
专卖
专发
专史
专号
专司
专名
专向
专员
专命
专唱
专在
专场
专士
专宠
专家
专属
专差
专席
专干
专座
专往
专征
专心
专恣
专情
专户
专才
专打
专找
专报
专拜
专指
专摆
专擅
专收
专攻
专政
专教
专文
专断
专有
专机
专杀
专权
专来
专柜
专栏
专校
专案
专横
专款
专此
专治
专注
专版
专用
专电
专看
专着
专科
专租
专程
专稿
专管
专精
专线
专经
专署
专美
专职
专营
专著
专要
专论
专设
专访
专诚
专责
专车
专辑
专送
专递
专销
专长
专集
专项
专题
且不
且为
且住
且听
且慢
且有
且末
且看
丕业
丕变
丕显
世上
世世
世事
世交
世亲
世人
世仇
世代
世传
世伯
世侄
世俗
世兄
世务
世医
世叔
世变
世嘉
世处
世外
世子
世宗
世家
世尊
世尘
世局
世居
世弊
世弟
世德
世态
世情
世故
世敌
世新
世族
世界
世盟
世系
世臣
世行
世袭
世说
世谊
世贸
世运
世道
世间
世面
世风
丘八
丘北
丘县
丘坟
丘墓
丘墟
丘壑
丘疹
丘箭
丘脑
丘陵
丙丁
丙午
丙国
丙基
丙子
丙寅
丙戌
丙方
丙村
丙校
丙炔
丙烯
丙烷
丙申
丙种
丙等
丙级
丙纶
丙线
丙肝
丙辰
丙酮
丙酸
丙醇
丙醛
丙项
业主
业举
业余
业内
业务
业大
业己
业已
业师
业报
业界
业经
业绩
业者
业迹
业障
丛书
丛刊
丛刻
丛密
丛山
丛木
丛杂
丛林
丛植
丛珊
丛生
丛聚
丛脞
丛莽
丛葬
丛谈
丛集
东丈
东上
东东
东丰
东临
东为
东主
东乡
东亚
东京
东侧
东信
东元
东光
东兴
东到
东加
东势
东北
东区
东升
东半
东华
东单
东南
东厂
东厢
东去
东县
东台
东向
东吴
东周
东四
东园
东土
东坡
东城
东域
东墙
东头
东夷
东宁
东安
东宫
东家
东富
东尼
东山
东岛
东岳
东岸
东川
东市
东平
东床
东引
东征
东德
东指
东接
东方
东施
东明
东晋
东有
东来
东桥
东森
东欧
东段
东汉
东江
东汽
东沙
东沟
东河
东洋
东流
东海
东渐
东渡
东港
东游
东湖
东源
东瀛
东爱
东瓜
东盟
东石
东突
东站
东端
东线
东经
东翁
东聊
东胜
东胡
东至
东芝
东莞
东营
东行
东街
东西
东角
东路
东边
东辽
东进
东道
东邪
东郊
东部
东郭
东都
东门
东阳
东阿
东陵
东非
东面
东风
东魏
东鹏
丝丝
丝光
丝兰
丝印
丝巾
丝布
丝帕
丝带
丝弦
丝束
丝极
丝棉
丝毫
丝状
丝瓜
丝竹
丝米
丝糕
丝素
丝线
丝织
丝绒
丝结
丝绘
丝绢
丝绵
丝绸
丝缕
丝网
丝胶
丝萝
丝虫
丝蝇
丝袜
丝质
丝路
丝锥
丞相
丟了
丟档
丢上
丢下
丢丑
丢了
丢人
丢入
丢分
丢到
丢却
丢去
丢在
丢失
丢帧
丢开
丢弃
丢得
丢手
丢掉
丢掷
丢的
丢给
丢置
丢脸
丢词
丢起
丢钱
丢面
两亲
两仪
两任
两伊
两会
两侧
两便
两党
两全
两军
两利
两制
两剂
两厢
两双
两可
两叶
两国
两堆
两季
两客
两封
两尾
两岸
两市
两席
两广
两弹
两忘
两性
两抵
两拍
两拳
两方
两旁
两无
两晋
两机
两杆
两杠
两板
两极
两栖
两样
两档
两梯
两汉
两江
两河
两浙
两淮
两清
两湖
两潘
两用
两盅
两相
两眼
两票
两立
两端
两粤
两翼
两耳
两联
两肋
两肩
两胎
两胜
两脚
两腮
两腿
两臂
两袈
两袖
两讫
两记
两边
两造
两道
两锅
两键
两间
两阶
两院
两难
两霸
两面
两颊
两题
两鬓
严严
严于
严令
严冬
严刑
严办
严加
严厉
严命
严复
严守
严实
严宽
严密
严寒
严察
严峻
严嵩
严师
严律
严惩
严打
严把
严抓
严控
严政
严整
严斥
严明
严查
严正
严法
严父
严禁
严管
严紧
严纲
严肃
严苛
严词
严谨
严责
严辞
严酷
严防
严阵
严霜
严颜
丧主
丧乱
丧事
丧亡
丧假
丧偶
丧命
丧夫
丧失
丧妻
丧家
丧尸
丧居
丧志
丧手
丧服
丧母
丧气
丧父
丧生
丧礼
丧胆
丧葬
丧身
丧钟
丧门
个个
个中
个位
个体
个例
个儿
个协
个唱
个大
个头
个子
个字
个度
个性
个把
个数
个旧
个案
个股
个里
丫丫
丫头
丫嬛
丫子
丫杈
丫环
丫的
中一
中三
中上
中下
中专
中世
中东
中举
中义
中乐
中了
中二
中亚
中产
中人
中介
中仑
中代
中价
中伏
中休
中会
中伤
中低
中使
中俄
中保
中信
中值
中允
中元
中共
中兴
中册
中军
中农
中凯
中分
中副
中加
中区
中医
中午
中华
中南
中卫
中印
中厅
中原
中去
中县
中友
中古
中叶
中号
中听
中和
中唐
中固
中国
中圈
中土
中场
中坚
中坜
中型
中堂
中士
中夏
中外
中大
中天
中央
中奖
中套
中子
中学
中宁
中封
中将
中尉
中局
中层
中山
中岳
中州
中巴
中师
中常
中平
中年
中广
中府
中度
中庭
中庸
中式
中弹
中彩
中影
中德
中心
中性
中情
中意
中技
中招
中拳
中指
中支
中文
中断
中新
中方
中日
中旬
中景
中暑
中服
中朝
中期
中材
中村
中板
中极
中枢
中枪
中柱
中标
中栏
中校
中格
中桅
中档
中桥
中楷
中楼
中欧
中止
中正
中段
中毒
中比
中气
中江
中油
中泉
中法
中波
中注
中泰
中洲
中派
中流
中海
中渎
中渚
中游
中火
中点
中焦
中牟
中班
中生
中用
中甸
中的
中盘
中直
中省
中看
中知
中短
中秋
中程
中稻
中空
中立
中站
中等
中策
中签
中箭
中篇
中粗
中级
中纬
中纺
中纽
中线
中经
中统
中继
中缝
中置
中美
中考
中耕
中耳
中肯
中胡
中脑
中脘
中航
中苏
中英
中药
中菜
中菲
中营
中落
中葡
中葯
中行
中表
中装
中裤
中西
中视
中觉
中计
中讯
中论
中词
中译
中资
中越
中跑
中跟
中路
中转
中辍
中选
中途
中速
中道
中邪
中郎
中部
中都
中量
中钢
中铁
中铺
中锋
中键
中长
中门
中队
中阮
中阳
中院
中隔
中集
中雨
中雪
中非
中靶
中韩
中音
中频
中风
中餐
中饭
中饱
中马
中高
中魁
中魔
中黄
中齿
丰业
丰乳
丰产
丰功
丰华
丰南
丰厚
丰原
丰县
丰台
丰城
丰壤
丰姿
丰宁
丰实
丰年
丰收
丰沛
丰润
丰满
丰滨
丰田
丰登
丰盈
丰盛
丰瞻
丰硕
丰碑
丰稔
丰美
丰羽
丰胸
丰腴
丰茂
丰草
丰裕
丰足
丰都
丰采
丰镇
丰隆
丰韵
丰顺
丰饶
串上
串串
串休
串供
串列
串台
串号
串味
串岗
串成
串户
串换
串接
串改
串气
串流
串游
串演
串珠
串线
串联
串行
串街
串讲
串起
串通
串铃
串门
串音
串骗
临了
临产
临人
临刑
临利
临别
临危
临去
临县
临场
临城
临夏
临头
临安
临客
临川
临帖
临幸
临床
临战
临拼
临摹
临时
临月
临朐
临朝
临期
临末
临机
临检
临武
临死
临水
临江
临池
临汾
临沂
临沐
临沧
临沭
临河
临泉
临洮
临济
临海
临清
临渊
临湖
临湘
临溪
临漳
临潼
临澧
临猗
临画
临界
临盆
临眺
临着
临睡
临终
临考
临蓐
临行
临街
临西
临视
临走
临近
临邑
临门
临阵
临难
临靠
临颖
临风
临高
丸剂
丸子
丸药
丸髻
丹东
丹丸
丹丹
丹凤
丹参
丹寨
丹巴
丹徒
丹心
丹忱
丹方
丹枫
丹桂
丹棱
丹毒
丹江
丹田
丹砂
丹粒
丹红
丹纳
丹药
丹诏
丹阳
丹霞
丹青
丹顿
丹麦
为业
为中
为临
为之
为乐
为乱
为人
为他
为伍
为伴
为你
为佳
为使
为例
为偶
为傲
为兄
为先
为公
为其
为准
为凭
为利
为副
为力
为去
为号
为名
为向
为君
为啥
为善
为国
为图
为大
为她
为好
为妙
为妥
为子
为学
为它
为官
为定
为宜
为害
为家
为对
为己
为师
为幸
为序
为开
为念
为恶
为患
为我
为把
为抢
为政
为敌
为数
为时
为最
为期
为本
为权
为校
为次
为母
为民
为求
为爱
为父
为甚
为生
为由
为的
为盼
为祸
为私
为纲
为继
为荣
为荷
为要
为让
为证
为谁
为谢
为贵
为辅
为邻
为重
为鉴
为间
为附
为限
为难
为非
为题
为首
主上
主业
主义
主事
主产
主人
主仆
主从
主任
主伐
主位
主体
主使
主供
主修
主值
主儿
主公
主刀
主刑
主力
主办
主动
主厨
主句
主叫
主名
主和
主唱
主因
主场
主城
主墙
主外
主奏
主妇
主委
主婚
主子
主审
主客
主宰
主家
主宾
主导
主将
主峰
主帅
主帆
主席
主干
主库
主意
主戏
主战
主把
主抓
主持
主掌
主控
主推
主攻
主政
主教
主文
主料
主族
主旨
主星
主机
主杀
主权
主板
主枝
主架
主根
主格
主桅
主档
主楼
主次
主母
主治
主流
主演
主潮
主炮
主点
主父
主犯
主理
主瓣
主监
主盘
主矩
主祭
主科
主稿
主笔
主管
主粮
主线
主编
主考
主脉
主脑
主茎
主菜
主营
主裁
主见
主观
主视
主角
主计
主记
主讲
主诉
主词
主试
主语
主课
主调
主谋
主谓
主轴
主进
主送
主部
主钩
主长
主队
主面
主音
主页
主项
主顾
主频
主题
主食
丽人
丽台
丽山
丽影
丽日
丽服
丽水
丽江
丽群
丽色
丽莉
丽藻
丽质
丽都
丽靡
丽音
丽风
举世
举个
举为
举了
举事
举人
举例
举借
举债
举兵
举出
举办
举动
举发
举哀
举国
举头
举好
举家
举手
举报
举抬
举措
举旗
举有
举杯
举析
举枪
举架
举止
举步
举火
举烛
举用
举目
举直
举着
举箸
举荐
举要
举证
举贤
举起
举足
举过
举重
举错
举高
举鼎
乃东
乃兄
乃公
乃尔
乃就
乃弟
乃是
乃曰
乃父
乃祖
乃翁
乃能
乃蛮
乃需
久久
久之
久仰
久候
久别
久后
久坐
久存
久居
久已
久慕
久旱
久暂
久治
久浸
久留
久病
久盼
久等
久经
久跪
久远
久违
久长
久闻
久雨
么儿
么喝
么妹
么子
么弟
么我
么爷
义举
义乌
义仆
义仓
义侠
义兄
义军
义冢
义决
义利
义务
义勇
义卖
义县
义国
义士
义女
义妈
义子
义学
义工
义师
义庄
义弟
义律
义愤
义战
义旗
义母
义民
义气
义法
义演
义父
义犬
义理
义生
义田
义美
义肢
义节
义蕴
义行
义警
义诊
义赛
义足
义部
义项
义颌
义风
义马
义齿
之三
之上
之下
之世
之中
之主
之举
之久
之义
之乐
之也
之乡
之书
之乱
之争
之事
之二
之于
之交
之人
之低
之余
之作
之光
之兵
之内
之冠
之冤
之刃
之分
之列
之初
之利
之别
之剑
之力
之功
之劳
之势
之友
之变
之右
之名
之味
之和
之哉
之喜
之国
之地
之城
之墓
之声
之处
之复
之外
之多
之夜
之大
之女
之妙
之始
之嫌
之子
之学
之宝
之实
之害
之家
之屋
之岛
之左
之巨
之差
之年
之影
之徒
之心
之忧
之怨
之恋
之恩
之情
之想
之意
之感
之愤
之慢
之战
之手
之才
之扰
之故
之旁
之旅
之无
之日
之时
之星
之春
之最
之有
之极
之梦
之森
之欢
之歌
之死
之母
之水
之法
之流
之火
之灾
之爱
之父
之狼
之玉
之王
之珠
之理
之用
之症
之秋
之称
之窗
之约
之罪
之能
之腹
之至
之致
之舞
之苦
之蛙
之行
之见
之言
之计
之论
之证
之词
之误
之说
之请
之谈
之谜
之路
之身
之躯
之辈
之过
之道
之遥
之都
之醒
之长
之门
之闲
之间
之际
之隔
之难
之需
之面
之音
之馀
之首
之高
之龙
乌丘
乌丸
乌云
乌亮
乌什
乌兰
乌发
乌合
乌呼
乌头
乌尔
乌局
乌巾
乌恰
乌拉
乌日
乌有
乌木
乌来
乌枣
乌桓
乌桕
乌梅
乌檀
乌江
乌池
乌海
乌涂
乌篷
乌纱
乌苏
乌药
乌蓝
乌蛤
乌豆
乌贼
乌达
乌金
乌青
乌韭
乌鱼
乌鸡
乌鸦
乌黑
乌龙
乌龟
乍冷
乍听
乍富
乍得
乍暖
乍热
乍然
乍现
乍看
乍见
乍读
乎呼
乎噜
乏力
乏味
乏善
乏困
乏指
乏术
乏汽
乏煤
乏色
乏话
乏货
乏顿
乐业
乐乐
乐事
乐于
乐亭
乐从
乐儿
乐凯
乐利
乐到
乐华
乐厚
乐受
乐句
乐吧
乐命
乐和
乐善
乐器
乐团
乐园
乐土
乐圣
乐坊
乐坛
乐境
乐声
乐天
乐子
乐安
乐官
乐山
乐工
乐师
乐平
乐府
乐律
乐得
乐心
乐意
乐感
乐户
乐手
乐捐
乐施
乐昌
乐曲
乐果
乐歌
乐死
乐段
乐毅
乐池
乐清
乐理
乐的
乐神
乐章
乐群
乐者
乐育
乐至
乐舞
乐见
乐观
乐记
乐论
乐调
乐谱
乐趣
乐进
乐迷
乐道
乐邦
乐闻
乐队
乐陵
乐障
乐音
乒乓
乒协
乒坛
乔丹
乔乔
乔奇
乔奎
乔妆
乔宏
乔峰
乔扮
乔木
乔治
乔石
乔福
乔装
乔迁
乖乖
乖僻
乖到
乖巧
乖异
乖张
乖得
乖戾
乖舛
乖觉
乖谬
乖蹇
乖违
乖隔
乖顺
乘上
乘了
乘以
乘便
乘兴
乘具
乘凉
乘到
乘务
乘号
乘员
乘在
乘坐
乘客
乘幂
乘得
乘数
乘方
乘法
乘着
乘积
乘空
乘筏
乘胜
乘船
乘警
乘起
乘车
乘轿
乘过
乘间
乘除
乘风
乘马
乙丑
乙亥
乙卯
乙型
乙基
乙存
乙巳
乙方
乙未
乙炔
乙烯
乙烷
乙班
乙种
乙等
乙类
乙级
乙肝
乙胺
乙脑
乙苯
乙酉
乙酰
乙酸
乙醇
乙醚
乙醛
乜嘢
乜斜
乜水
九卿
九原
九城
九夷
九如
九宫
九宵
九柳
九江
九泉
九流
九皋
九窍
九经
九街
九难
九霄
九鼎
九龙
乞丐
乞儿
乞命
乞和
乞巧
乞怜
乞恕
乞援
乞求
乞灵
乞粮
乞讨
乞贷
乞降
乞食
也不
也为
也于
也会
也似
也作
也使
也值
也像
也先
也再
也分
也别
也到
也去
也及
也只
也叫
也可
也同
也向
也咬
也因
也在
也够
也太
也对
也将
也就
也应
也很
也得
也快
也怕
也想
也成
也才
也把
也拔
也指
也换
也摇
也改
也敢
也无
也曾
也有
也来
也正
也比
也没
也用
也看
也算
也能
也行
也被
也要
也许
也该
也说
也请
也谈
也过
也还
也都
也配
也门
也难
也非
习习
习于
习作
习俗
习好
习字
习定
习尚
习性
习惯
习服
习染
习武
习气
习水
习用
习练
习艺
习见
习语
习谚
习非
习题
乡丁
乡下
乡井
乡亲
乡人
乡会
乡佬
乡俗
乡党
乡关
乡办
乡勇
乡原
乡友
乡名
乡味
乡土
乡城
乡塾
乡宁
乡宦
乡居
乡心
乡思
乡情
乡愁
乡愿
乡曲
乡村
乡校
乡民
乡气
乡绅
乡试
乡谈
乡谊
乡贤
乡邮
乡邻
乡里
乡野
乡镇
乡长
乡间
乡音
书上
书丛
书中
书亭
书价
书会
书体
书信
书僮
书内
书册
书写
书函
书刊
书包
书匠
书单
书卡
书卷
书口
书号
书名
书后
书吏
书启
书呆
书品
书商
书圣
书场
书坊
书坛
书城
书塾
书声
书夹
书契
书套
书学
书家
书局
书屋
书展
书市
书库
书店
书录
书影
书房
书扉
书报
书摊
书摘
书斋
书明
书本
书札
书机
书林
书架
书柜
书标
书案
书桌
书楼
书橱
书法
书牍
书物
书生
书画
书痴
书皮
书目
书眉
书社
书稿
书童
书签
书简
书箧
书箱
书籍
书经
书翰
书肆
书背
书脊
书荒
书虫
书蠹
书袋
书讯
书记
书论
书证
书评
书贩
书迷
书道
书里
书钉
书铺
书院
书集
书面
书页
书馆
书香
书龄
乩童
买下
买主
买书
买买
买了
买价
买光
买入
买到
买办
买单
买卖
买去
买回
买好
买定
买客
买家
买得
买成
买房
买手
买断
买方
买春
买来
买气
买淫
买点
买的
买着
买碟
买票
买空
买米
买给
买药
买菜
买账
买走
买起
买超
买车
买过
买进
买通
买醉
买鞋
买饭
买马
乱世
乱丝
乱丢
乱乎
乱乱
乱了
乱事
乱交
乱伦
乱估
乱倒
乱做
乱党
乱兵
乱写
乱军
乱冲
乱切
乱删
乱到
乱刺
乱动
乱发
乱叫
乱吃
乱吵
乱吼
乱咬
乱喊
乱喝
乱国
乱图
乱堆
乱套
乱子
乱射
乱局
乱序
乱弄
乱弹
乱得
乱性
乱想
乱成
乱扒
乱打
乱扔
乱扯
乱抄
乱拥
乱挤
乱掉
乱推
乱搞
乱摸
乱改
乱放
乱数
乱杂
乱来
乱民
乱泥
乱流
乱涂
乱涨
乱源
乱滚
乱猜
乱生
乱用
乱画
乱的
乱相
乱真
乱石
乱码
乱砍
乱神
乱离
乱穿
乱答
乱箭
乱糟
乱纪
乱腾
乱臣
乱舞
乱花
乱葬
乱行
乱视
乱讲
乱设
乱试
乱说
乱调
乱象
乱贼
乱走
乱跑
乱蹦
乱运
乱逛
乱邦
乱锯
乱闯
乱闹
乱飞
乱马
乱骂
乱骑
乱鸦
乱麻
乳中
乳交
乳儿
乳光
乳剂
乳化
乳名
乳品
乳夜
乳头
乳娘
乳山
乳峰
乳房
乳晕
乳根
乳母
乳汁
乳沟
乳油
乳液
乳源
乳燕
乳牙
乳牛
乳状
乳猪
乳癌
乳白
乳类
乳粉
乳粥
乳糖
乳糜
乳线
乳罩
乳胶
乳脂
乳腐
乳腺
乳臭
乳草
乳质
乳酒
乳酪
乳酸
乳钵
乳饼
乳香
乳鸽
乳黄
乳齿
乾上
乾丝
乾个
乾乾
乾了
乾井
乾亲
乾冰
乾冷
乾净
乾凉
乾县
乾呕
乾咳
乾哥
乾唱
乾嚎
乾地
乾坤
乾妈
乾妹
乾姊
乾娘
乾季
乾宅
乾安
乾弟
乾得
乾性
乾掉
乾旱
乾材
乾杯
乾果
乾枯
乾柴
乾池
乾沟
乾洗
乾涸
乾渴
乾热
乾燥
乾爸
乾爹
乾爽
乾片
乾田
乾瘦
乾瘪
乾癣
乾的
乾礼
乾笑
乾等
乾粉
乾粮
乾股
乾脆
乾草
乾菜
乾薪
乾裂
乾贝
乾躁
乾造
乾酪
乾隆
乾雷
乾饭
乾馏
乾鲜
了么
了之
了了
了事
了债
了却
了吗
了吧
了呀
了啦
了嘛
了如
了局
了帐
了当
了得
了悟
了愿
了断
了无
了望
了案
了点
了然
了的
了结
了草
了账
予人
予付
予以
予及
予期
争了
争产
争价
争优
争先
争光
争冠
争出
争创
争利
争办
争功
争吃
争名
争吵
争嘴
争夺
争宠
争强
争当
争得
争战
争执
争抢
争持
争搏
争斗
争权
争气
争求
争点
争相
争着
争端
争胜
争脸
争艳
争衡
争议
争论
争讼
争购
争起
争辨
争辩
争过
争逐
争锋
争长
争闹
争雄
争霸
争鸣
事业
事主
事事
事件
事体
事例
事假
事儿
事先
事关
事前
事功
事务
事势
事发
事变
事后
事宜
事实
事态
事情
事故
事机
事权
事毕
事物
事理
事由
事略
事相
事端
事败
事迹
事隔
事项
二丁
二上
二专
二乎
二价
二任
二伯
二信
二则
二动
二叉
二叔
二叠
二哥
二垒
二奖
二奶
二妈
二妹
二姊
二姐
二姑
二姨
二娘
二婚
二婶
二嫂
二子
二季
二审
二弟
二弦
二心
二意
二择
二无
二是
二板
二极
二林
二样
二档
二氧
二水
二汽
二流
二炮
二爷
二爹
二用
二甲
二端
二笼
二线
二绿
二老
二者
二联
二肽
二胡
二舅
二街
二话
二边
二进
二间
二黄
二龙
于七
于于
于今
于伟
于八
于吉
于好
于嫂
于左
于归
于心
于思
于慧
于我
于斯
于此
于江
于洋
于涛
于田
于禁
于莉
于蓝
于诠
于连
于都
于阗
于飞
亏了
亏产
亏到
亏在
亏失
亏少
亏待
亏得
亏心
亏折
亏损
亏掉
亏本
亏格
亏欠
亏死
亏盈
亏短
亏秤
亏空
亏累
亏缺
亏耗
亏蚀
亏负
亏量
云中
云冈
云南
云县
云吞
云和
云团
云图
云天
云头
云安
云室
云层
云山
云岭
云崖
云彩
云影
云散
云昏
云景
云朵
云杉
云板
云林
云栖
云梢
云梦
云梯
云母
云气
云汉
云河
云浮
云海
云涌
云涛
云淡
云游
云烟
云状
云玲
云端
云篦
云翳
云脚
云英
云表
云豹
云贵
云量
云锣
云锦
云门
云阳
云际
云雀
云集
云雨
云雾
云霄
云霓
云霞
云霭
云顶
云须
云髻
云鬓
云鬟
云鹤
云龙
互不
互与
互为
互争
互于
互交
互享
互以
互传
互保
互信
互利
互制
互加
互动
互助
互勉
互发
互向
互唱
互喊
互填
互学
互定
互市
互帮
互异
互得
互怜
互惠
互感
互成
互打
互指
互换
互推
互搏
互敬
互无
互易
互有
互殴
互派
互济
互添
互溶
互点
互爱
互生
互用
互祝
互答
互罚
互联
互补
互见
互让
互设
互访
互证
互评
互诉
互译
互调
互谅
互谋
互质
互赠
互转
互连
互选
互递
互通
互道
互锁
互问
互闹
五丁
五上
五专
五丙
五中
五乙
五伦
五保
五兆
五党
五关
五内
五刑
五华
五原
五双
五反
五古
五叶
五味
五哥
五商
五国
五堰
五堵
五好
五姊
五姑
五子
五字
五季
五官
五客
五封
五小
五岭
五岳
五峰
五巷
五帝
五席
五常
五床
五弟
五彩
五律
五感
五戒
五报
五拳
五文
五方
五星
五更
五服
五权
五板
五枢
五档
五梏
五榖
五欲
五毒
五毛
五河
五洞
五湖
五爱
五爷
五甲
五眼
五短
五福
五符
五素
五线
五经
五罐
五羊
五胎
五胡
五脏
五荤
五莲
五营
五蕴
五虎
五街
五衰
五谷
五轻
五边
五道
五金
五铢
五间
五院
五霸
五面
五音
五题
五餐
五香
五马
五龙
井下
井位
井口
井台
井喷
井场
井壁
井底
井径
井架
井水
井沿
井灌
井然
井田
井盐
井盖
井眼
井研
井筒
井绳
井臼
井蛙
井道
井队
井陉
亘古
亚丁
亚东
亚于
亚伟
亚伦
亚伯
亚光
亚军
亚圣
亚基
亚太
亚姐
亚当
亚心
亚斯
亚欧
亚氯
亚洲
亚热
亚犬
亚瑟
亚盟
亚砜
亚纲
亚群
亚联
亚胺
亚裔
亚视
亚运
亚铁
亚铅
亚铜
亚非
亚鹏
亚麻
亚齐
些个
些些
些儿
些小
些少
些微
些许
些须
亟待
亟欲
亟需
亟须
亡了
亡佚
亡兄
亡党
亡友
亡命
亡国
亡夫
亡失
亡妹
亡故
亡母
亡灵
亡父
亡者
亡魂
亢奋
亢旱
亢直
亢进
交上
交下
交与
交个
交了
交于
交互
交些
交交
交人
交付
交代
交件
交会
交住
交保
交公
交关
交兵
交出
交到
交割
交办
交加
交卷
交卸
交叉
交友
交叠
交合
交响
交售
交回
交困
交城
交大
交好
交媾
交完
交对
交尾
交工
交差
交帐
交并
交底
交往
交心
交恶
交情
交感
交战
交房
交手
交托
交拜
交换
交接
交易
交映
交替
交权
交来
交杯
交椅
交欢
交款
交汇
交流
交涉
交淡
交清
交游
交溃
交火
交点
交班
交由
交电
交界
交瘁
交相
交移
交税
交稿
交管
交纳
交织
交结
交给
交联
交臂
交融
交行
交角
交警
交谈
交谊
交账
交货
交费
交趾
交辉
交过
交运
交还
交进
交迫
交通
交道
交邮
交配
交钱
交锋
交错
交际
交集
交风
交齐
亥时
亥猪
亦且
亦佳
亦即
亦友
亦可
亦因
亦对
亦将
亦就
亦应
亦当
亦得
亦必
亦或
亦是
亦有
亦比
亦然
亦经
亦舒
亦被
亦需
亦非
亦须
产业
产乳
产于
产从
产仔
产值
产假
产儿
产出
产前
产区
产卵
产后
产品
产地
产妇
产婆
产子
产床
产房
产期
产权
产油
产流
产物
产状
产界
产科
产程
产米
产粮
产能
产自
产茶
产褥
产道
产量
产钳
产销
产院
产险
产额
亨利
亨特
亨通
亩产
亩数
享乐
享受
享国
享寿
享尽
享年
享有
享用
享福
享誉
京东
京九
京兆
京剧
京华
京口
京味
京哈
京城
京官
京山
京师
京广
京府
京戏
京户
京房
京报
京族
京沪
京津
京派
京海
京珠
京瓷
京畿
京白
京福
京胡
京腔
京菜
京西
京话
京调
京郊
京都
京门
京韵
京骨
亭亭
亭午
亭台
亭子
亭桥
亭长
亮丽
亮了
亮儿
亮光
亮出
亮分
亮到
亮堂
亮子
亮底
亮度
亮点
亮片
亮牌
亮相
亮着
亮票
亮线
亮绿
亮色
亮节
亮话
亮起
亲丁
亲临
亲事
亲交
亲亲
亲人
亲代
亲任
亲信
亲兵
亲切
亲历
亲友
亲启
亲吻
亲和
亲善
亲嘴
亲处
亲夫
亲姆
亲威
亲娘
亲子
亲家
亲密
亲展
亲属
亲师
亲往
亲征
亲情
亲戚
亲抚
亲授
亲政
亲故
亲族
亲日
亲昵
亲朋
亲本
亲母
亲洽
亲潮
亲热
亲爱
亲父
亲爹
亲率
亲王
亲生
亲疏
亲的
亲眷
亲着
亲睦
亲睹
亲知
亲笔
亲缘
亲耳
亲聆
亲脸
亲见
亲贵
亲迎
亲近
亲闻
亲随
亳县
亳州
亵渎
亵玩
亵臣
亵衣
人丁
人下
人世
人丛
人中
人为
人主
人事
人代
人众
人伦
人体
人保
人偶
人像
人儿
人前
人力
人化
人去
人参
人口
人叫
人名
人后
人吗
人君
人员
人呢
人味
人命
人和
人品
人商
人在
人地
人均
人堆
人墙
人士
人声
人多
人大
人天
人夫
人头
人妖
人子
人字
人定
人寰
人寿
人小
人居
人工
人师
人年
人形
人影
人心
人性
人情
人意
人愧
人愿
人我
人手
人才
人数
人文
人斩
人日
人时
人月
人望
人本
人机
人权
人杰
人极
人样
人格
人梯
人次
人欲
人武
人氏
人民
人气
人治
人流
人浪
人海
人渣
人满
人潮
人烟
人物
人犯
人猿
人瑞
人生
人的
人皮
人祸
人种
人称
人类
人精
人缘
人缝
人群
人老
人耳
人肉
人脉
人脑
人臣
人见
人言
人论
人设
人证
人话
人语
人豪
人质
人贩
人身
人迎
人迹
人选
人造
人道
人部
人间
人防
人际
人面
人马
人鬼
人鱼
人龙
亻尔
亿兆
亿利
亿唐
亿测
什件
什叶
什物
什邡
什锦
仁丹
仁义
仁人
仁信
仁兄
仁化
仁医
仁厚
仁君
仁和
仁子
仁孝
仁宗
仁寿
仁布
仁弟
仁德
仁心
仁怀
仁慈
仁政
仁昌
仁术
仁果
仁武
仁爱
仁者
仄仄
仄声
仄韵
仅为
仅仅
仅从
仅供
仅凭
仅剩
仅及
仅只
仅可
仅在
仅够
仅存
仅对
仅就
仅指
仅是
仅有
仅此
仅用
仅能
仅见
仅足
仅限
仅靠
仆人
仆从
仆倒
仆参
仆妇
仆役
仆隶
仇人
仇家
仇怨
仇恨
仇恶
仇敌
仇杀
仇视
仇遇
仇隙
今世
今人
今儿
今冬
今华
今名
今夏
今夕
今夜
今宵
今岁
今文
今日
今明
今昔
今春
今是
今晚
今晨
今朝
今次
今欣
今生
今番
今秋
今艺
今草
今译
今起
今音
介休
介入
介召
介在
介壳
介子
介导
介寿
介怀
介意
介杆
介绍
介胄
介虫
介词
介质
介面
仍不
仍会
仍到
仍去
仍在
仍应
仍是
仍有
仍未
仍来
仍称
仍能
仍要
仍需
从一
从上
从下
从业
从书
从今
从众
从何
从俗
从债
从兄
从先
从公
从军
从刑
从到
从前
从动
从化
从句
从命
从商
从子
从实
从容
从属
从师
从征
从戎
从打
从政
从旁
从无
从早
从权
从母
从江
从没
从父
从犯
从略
从盘
从简
从缓
从缺
从良
从艺
从葬
从起
从轮
从这
从那
从风
仑背
仓促
仓储
仓卒
仓州
仓库
仓廒
仓廪
仓房
仓猝
仓皇
仓颉
仓鼠
仔仔
仔密
仔猪
仔畜
仔细
仔肩
仔鱼
仔鸡
仕女
仕官
仕宦
仕进
仕途
他上
他下
他不
他也
他乡
他会
他伤
他侬
他俩
他先
他出
他到
他力
他呢
他国
他在
他处
他家
他将
他就
他年
他律
他想
他意
他所
他放
他方
他日
他有
他杀
他来
他物
他用
他种
他者
他能
他要
他说
他请
他过
他还
他院
他项
仗义
仗助
仗势
仗恃
仗持
仗着
仗胆
付上
付下
付与
付丙
付了
付予
付交
付产
付价
付凯
付出
付到
付印
付去
付在
付好
付帐
付强
付彪
付得
付息
付托
付掉
付排
付方
付晶
付有
付来
付梓
付款
付清
付点
付现
付琼
付着
付给
付讫
付诸
付账
付费
付起
付足
付过
付还
付邮
付钱
仙丹
仙乐
仙乡
仙人
仙侣
仙儿
仙剑
仙台
仙境
仙女
仙姑
仙子
仙家
仙居
仙山
仙岩
仙师
仙府
仙术
仙桃
仙水
仙游
仙湖
仙界
仙童
仙翁
仙茅
仙草
仙药
仙逝
仙鹤
仟胞
仡佬
代与
代为
代书
代人
代代
代以
代件
代价
代位
代偿
代入
代写
代出
代办
代劳
代县
代取
代号
代名
代售
代唱
代型
代垫
代培
代夫
代子
代工
代币
代序
代庖
代录
代征
代打
代换
代收
代数
代查
代步
代母
代沟
代演
代点
代父
代理
代用
代电
代码
代租
代称
代笔
代签
代管
代耕
代聊
代职
代行
代表
代言
代订
代议
代词
代课
代谢
代购
代跑
代金
代销
代领
令严
令亲
令人
令你
令兄
令友
令叔
令名
令坦
令堂
令妹
令姊
令媛
令嫒
令孙
令尊
令岳
令师
令弟
令徒
令慈
令我
令旗
令望
令正
令爱
令牌
令状
令狐
令瑗
令甥
令祖
令箭
令节
令行
令誉
令郎
令郞
令酒
令闻
以东
以久
以于
以作
以使
以供
以候
以其
以内
以北
以南
以右
以备
以太
以定
以左
以往
以待
以我
以是
以晚
以月
以次
以此
以求
以示
以策
以网
以西
以资
以身
以近
以还
以远
以避
以键
以防
以降
以飨
仪仗
仪制
仪和
仪器
仪容
仪式
仪征
仪态
仪清
仪琳
仪的
仪礼
仪节
仪表
仪队
仪陇
仰仗
仰光
仰冲
仰卧
仰天
仰头
仰式
仰慕
仰承
仰望
仰止
仰泳
仰看
仰着
仰给
仰视
仰角
仰赖
仰起
仰靠
仰面
仰韶
仰首
仰高
仲介
仲伯
仲兄
仲冬
仲吕
仲夏
仲尼
仲巴
仲弟
仲春
仲氢
仲秋
仲裁
仲间
仳向
仳离
仵作
件事
件头
件套
件数
件次
价位
价值
价单
价差
价带
价廉
价格
价款
价目
价码
价金
价钱
任一
任丘
任为
任事
任人
任从
任伟
任你
任侠
任便
任免
任其
任内
任县
任命
任性
任情
任意
任我
任所
任教
任有
任期
任气
任泉
任用
任由
任职
任脉
任课
任选
份上
份儿
份地
份数
份额
份饭
仿佛
仿冒
仿制
仿办
仿单
仿古
仿宋
仿建
仿效
仿照
仿生
仿真
仿纸
仿绢
仿行
仿造
企业
企仰
企划
企及
企待
企慕
企望
企机
企求
企盼
企祷
企管
企鹅
伉俪
伊东
伊人
伊博
伊吾
伊妹
伊始
伊宁
伊川
伊敏
伊文
伊春
伊曼
伊朗
伊犁
伊籍
伊索
伊红
伊通
伍总
伍的
伎两
伎俩
伏下
伏侏
伏倒
伏兔
伏兵
伏击
伏到
伏卧
伏在
伏地
伏天
伏妖
伏安
伏惟
伏日
伏旱
伏暑
伏案
伏汛
伏法
伏流
伏特
伏生
伏着
伏笔
伏羲
伏虎
伏袭
伏诛
伏贴
伏身
伏辨
伏首
伐区
伐善
伐木
伐柯
伐树
休业
休书
休会
休假
休克
休兵
休养
休刊
休到
休姆
休学
休宁
休市
休庭
休怪
休息
休想
休憩
休战
休戚
休整
休止
休渔
休班
休眠
休耕
休课
休谟
休闲
众人
众体
众军
众多
众妙
众寡
众怒
众星
众智
众望
众生
众目
众议
众说
众院
优于
优伶
优先
优劣
优势
优化
优厚
优哉
优容
优异
优待
优惠
优抚
优柔
优流
优渥
优游
优点
优生
优盘
优秀
优等
优絮
优美
优育
优胜
优良
优裕
优质
优越
优选
优遇
优闲
优雅
伙伴
伙夫
伙子
伙房
伙犯
伙计
伙食
会上
会下
会与
会东
会个
会中
会为
会了
会于
会付
会众
会会
会使
会做
会停
会儿
会元
会党
会关
会典
会写
会出
会分
会刊
会到
会前
会剿
会办
会加
会务
会动
会升
会占
会卡
会厅
会厌
会去
会友
会发
会受
会叫
会合
会同
会后
会听
会员
会唱
会商
会在
会地
会场
会址
会坏
会堂
会填
会够
会头
会好
会子
会宗
会审
会客
会对
会将
会尽
会展
会师
会帐
会干
会弹
会当
会得
会徽
会心
会恨
会想
会意
会成
会战
会所
会打
会扣
会把
会报
会抬
会拜
会指
会挑
会掉
会搞
会播
会操
会收
会改
会教
会旗
会昌
会是
会晤
会有
会服
会期
会来
会标
会款
会歌
会比
会水
会泽
会海
会混
会演
会点
会玩
会理
会生
会用
会由
会画
会的
会盟
会看
会着
会社
会种
会稿
会站
会章
会签
会管
会籍
会红
会约
会经
会给
会编
会考
会聚
会脚
会萃
会被
会要
会见
会规
会计
会议
会讲
会诊
会试
会话
会说
会调
会谈
会账
会费
会赚
会赢
会赶
会起
会跟
会跳
会车
会转
会过
会进
会选
会通
会醉
会里
会钞
会钱
会银
会错
会长
会问
会阳
会阴
会附
会集
会靠
会面
会风
会餐
会馆
会首
会骑
会齐
伛偻
伞兵
伞具
伞包
伞形
伞投
伞架
伞柄
伞盖
伞索
伞降
伟业
伟人
伟力
伟哥
伟岸
伟绩
伟论
传上
传下
传世
传中
传为
传习
传书
传人
传代
传令
传传
传位
传信
传入
传出
传到
传功
传动
传单
传去
传号
传名
传告
传呼
传唤
传唱
传回
传国
传声
传奇
传媒
传子
传宗
传审
传家
传对
传导
传布
传开
传得
传情
传感
传戒
传扬
传承
传抄
传报
传授
传播
传教
传旨
传本
传来
传染
传标
传毒
传热
传球
传电
传略
传的
传看
传真
传着
传神
传票
传种
传粉
传经
传给
传统
传自
传艺
传观
传言
传讯
传记
传讹
传译
传话
传诵
传谕
传谣
传质
传赞
传起
传输
传达
传过
传述
传送
传递
传遍
传道
传销
传问
传阅
传颂
传魂
伢子
伤了
伤亡
伤人
伤兵
伤到
伤力
伤势
伤口
伤号
伤员
伤在
伤型
伤处
伤害
伤寒
伤得
伤心
伤怀
伤患
伤悲
伤悼
伤情
伤愈
伤感
伤损
伤残
伤气
伤生
伤疤
伤病
伤痕
伤痛
伤的
伤眼
伤神
伤科
伤者
伤耗
伤肺
伤肾
伤胃
伤财
伤身
伤过
伤透
伤逝
伤错
伤风
伥鬼
伦台
伦巴
伦常
伦敦
伦次
伦比
伦理
伦琴
伦纪
伧俗
伧父
伪书
伪作
伪供
伪军
伪力
伪劣
伪名
伪命
伪品
伪善
伪学
伪币
伪彩
伪托
伪本
伪满
伪的
伪称
伪经
伪药
伪装
伪言
伪誓
伪证
伪谬
伪足
伪造
伪钞
伪饰
伫候
伫立
伫足
伯乐
伯仲
伯伯
伯公
伯利
伯劳
伯婆
伯尔
伯德
伯恩
伯母
伯爵
伯父
伯牙
伯祖
估产
估价
估分
估到
估单
估成
估摸
估测
估算
估衣
估计
估评
估量
伴你
伴侣
伴偶
伴儿
伴同
伴唱
伴奏
伴娘
伴我
伴星
伴有
伴游
伴生
伴舞
伴读
伴送
伴郎
伴随
伴靓
伴音
伴食
伶人
伶仃
伶俐
伶俜
伸上
伸下
伸伸
伸入
伸冤
伸出
伸到
伸去
伸及
伸向
伸回
伸在
伸头
伸屈
伸展
伸平
伸延
伸开
伸张
伸手
伸曲
伸来
伸港
伸直
伸着
伸缩
伸脚
伸腰
伸腿
伸诉
伸起
伸过
伸进
伸长
伺候
伺奉
伺察
伺服
伺机
伺隙
似地
似旧
似是
似曾
似有
似水
似火
似能
似角
似钢
似锦
伽师
伽蓝
佃农
佃妇
佃客
佃户
佃权
佃租
佃粮
但丁
但不
但也
但书
但亏
但从
但会
但凭
但又
但可
但在
但子
但我
但无
但有
但求
但能
但要
但见
但这
但须
但马
位于
位元
位势
位在
位址
位处
位子
位尊
位居
位差
位标
位次
位相
位移
位纤
位线
位置
位能
位色
低下
低买
低了
低于
低云
低产
低人
低价
低估
低位
低低
低俗
低保
低凹
低分
低利
低到
低劣
低压
低吟
低哑
低唱
低回
低地
低坝
低垂
低声
低处
低头
低层
低峰
低平
低年
低度
低廉
低徊
低得
低微
低息
低手
低效
低柔
低栏
低格
低档
低段
低毒
低氧
低沈
低沉
低洼
低浅
低温
低湿
低潮
低点
低烧
低热
低版
低的
低相
低眉
低着
低矮
低穹
低空
低端
低等
低糖
低级
低缓
低耗
低胸
低能
低腰
低荡
低落
低薪
低语
低调
低谷
低贱
低迷
低速
低阶
低陷
低音
低频
低飞
低首
住上
住下
住个
住乐
住到
住友
住口
住嘴
住在
住地
住址
住处
住外
住宅
住家
住宿
住寺
住居
住屋
住店
住得
住惯
住户
住房
住所
住手
住持
住有
住校
住民
住留
住的
住着
住者
住诊
住读
住起
住进
住院
佐使
佐剂
佐料
佐理
佐罗
佐藤
佐证
佐酒
佐餐
佑助
佑庇
佑德
佑护
体专
体会
体位
体例
体内
体制
体力
体协
体味
体坛
体型
体壁
体外
体委
体宽
体察
体尝
体己
体已
体式
体弱
体形
体彩
体征
体念
体态
体性
体总
体恤
体息
体悉
体悟
体惜
体操
体改
体查
体校
体格
体检
体法
体液
体温
体热
体现
体用
体癣
体积
体系
体统
体罚
体肤
体育
体能
体腔
体臭
体节
体范
体表
体裁
体要
体视
体觉
体认
体谅
体貌
体质
体贴
体重
体量
体长
体院
体面
体香
体验
体高
体魄
何不
何为
何也
何事
何人
何仪
何伟
何其
何冰
何勇
何啻
何国
何在
何地
何堪
何如
何干
何年
何当
何患
何惧
何愁
何意
何故
何方
何日
何晏
何晴
何曾
何月
何来
何样
何洁
何燕
何物
何独
何琳
何用
何种
何等
何羲
何者
何能
何苗
何若
何解
何许
何谈
何谓
何足
何进
何队
何难
何雨
何需
何静
何音
何麟
佘靖
余下
余事
余人
余值
余元
余光
余党
余兴
余切
余利
余剩
余割
余力
余味
余地
余址
余天
余头
余姚
余威
余存
余孽
余家
余巾
余干
余年
余庆
余弦
余悸
余情
余数
余日
余晖
余暇
余杭
余桃
余模
余款
余步
余毒
余氯
余江
余波
余泽
余温
余烬
余热
余犯
余生
余电
余留
余粮
余缺
余荫
余蓄
余裕
余角
余言
余量
余钱
余闲
余震
余音
余韵
余项
余额
余风
余香
佚名
佚失
佛事
佛佗
佛像
佛光
佛典
佛冈
佛力
佛协
佛号
佛国
佛土
佛坪
佛堂
佛塔
佛头
佛如
佛学
佛宝
佛家
佛寺
佛山
佛心
佛性
佛手
佛教
佛殿
佛法
佛爷
佛牙
佛珠
佛祖
佛经
佛老
佛诞
佛语
佛门
佛陀
佛青
佛骨
佛龛
作业
作东
作主
作乐
作乱
作了
作事
作些
作人
作价
作伐
作伥
作伪
作伴
作何
作俑
作保
作假
作兴
作准
作出
作别
作到
作功
作势
作协
作古
作呕
作品
作响
作图
作坊
作声
作多
作好
作嫁
作孽
作宅
作官
作客
作家
作对
作崇
作工
作序
作废
作弄
作弊
作态
作怒
作怪
作息
作恶
作戏
作成
作战
作揖
作操
作数
作文
作料
作曲
作案
作梗
作梦
作槽
作歹
作死
作法
作活
作派
作爱
作物
作甚
作用
作画
作痛
作祟
作秀
作答
作罢
作美
作者
作脸
作色
作艺
作证
作词
作诗
作贱
作贼
作践
作过
作陪
作难
作风
佝偻
佞人
佞佛
佞口
佞笑
佞臣
佟凡
你也
你会
你俩
你去
你又
你呀
你呢
你哦
你在
你处
你好
你妈
你妹
你姐
你家
你将
你就
你弟
你想
你我
你所
你找
你搞
你敢
你方
你早
你有
你来
你死
你没
你爱
你爹
你狠
你看
你瞧
你等
你老
你能
你藏
你行
你补
你被
你要
你讲
你该
你说
你谁
你转
你还
你那
你都
佣书
佣人
佣仆
佣兵
佣奴
佣工
佣懒
佣耕
佣金
佣钱
佤族
佩佩
佩兰
佩刀
佩剑
佩巾
佩带
佩思
佩恩
佩戴
佩挂
佩服
佩枪
佩特
佩玉
佩环
佩着
佩迪
佩饰
佯伪
佯动
佯嗔
佯攻
佯死
佯狂
佯称
佯笑
佯细
佯装
佯言
佯谬
佳丽
佳人
佳作
佳佳
佳偶
佳冬
佳县
佳句
佳品
佳城
佳境
佳妙
佳客
佳日
佳旺
佳景
佳期
佳构
佳篇
佳约
佳绩
佳美
佳肴
佳能
佳节
佳茗
佳讯
佳评
佳话
佳貌
佳软
佳运
佳酝
佳酿
佳里
佳闻
佳音
佻巧
佻薄
佻达
佼佼
佼容
佼貌
佾生
佾舞
使上
使之
使人
使亿
使他
使令
使你
使使
使其
使出
使到
使劲
使君
使命
使唤
使团
使坏
使坐
使女
使她
使它
使弱
使强
使役
使徒
使怒
使您
使成
使我
使气
使滑
使然
使熟
使痛
使白
使皱
使相
使硬
使穷
使者
使臣
使舵
使节
使跑
使软
使载
使饱
使馆
使黑
侃侃
侃快
侃直
侄儿
侄女
侄妇
侄婿
侄媳
侄子
侄孙
侈言
侈谈
侈靡
侉子
例举
例会
例假
例句
例外
例子
例数
例文
例示
例程
例行
例规
例言
例证
例语
例题
侍中
侍仆
侍从
侍侯
侍候
侍养
侍剑
侍卫
侍奉
侍女
侍妾
侍弄
侍立
侍童
侍者
侍郎
侍魂
侏儒
侗族
供事
供人
供住
供体
供佛
供养
供出
供制
供办
供品
供售
供在
供堂
供奉
供应
供房
供招
供料
供暖
供果
供案
供桌
供楼
供气
供水
供求
供油
供热
供状
供电
供神
供称
供稿
供粮
供给
供职
供认
供词
供说
供货
供述
供销
供需
供餐
依人
依从
依仗
依侍
依依
依偎
依傍
依允
依兰
依凭
依存
依安
依序
依归
依循
依恋
依我
依托
依旧
依星
依杖
依样
依次
依此
依法
依滢
依然
依物
依稀
依约
依纪
依赖
依通
依附
依随
依顺
侠义
侠侣
侠士
侠女
侠客
侠心
侠气
侠溪
侠白
侠盗
侠行
侠风
侠骨
侣伴
侥幸
侦候
侦办
侦听
侦察
侦探
侦控
侦查
侦测
侦破
侦结
侦缉
侦获
侦讯
侦问
侦防
侦骑
侧冲
侧击
侧卧
侧厅
侧台
侧向
侧堡
侧壁
侧室
侧影
侧旁
侧枝
侧柏
侧柱
侧根
侧泳
侧目
侧睡
侧笔
侧线
侧翼
侧耳
侧腹
侧芽
侧视
侧记
侧身
侧边
侧近
侧部
侧重
侧门
侧闻
侧面
侨乡
侨办
侨务
侨商
侨团
侨居
侨属
侨报
侨校
侨民
侨汇
侨生
侨界
侨眷
侨联
侨胞
侨资
侨陵
侪辈
侮弄
侮慢
侮蔑
侮辱
侮骂
侯勇
侯国
侯府
侯方
侯爵
侯爷
侯补
侯车
侯门
侯马
侯鸟
侵伐
侵入
侵凌
侵华
侵占
侵吞
侵夺
侵害
侵并
侵扰
侵晓
侵晨
侵权
侵染
侵犯
侵略
侵蚀
侵袭
侵越
便中
便会
便函
便利
便去
便可
便名
便在
便士
便壶
便学
便宜
便宴
便尿
便帽
便应
便当
便所
便打
便把
便捷
便携
便是
便有
便服
便条
便桥
便桶
便步
便民
便池
便溺
便盆
便知
便秘
便笺
便签
便给
便能
便药
便菜
便血
便衣
便装
便要
便览
便车
便辟
便道
便酌
便门
便鞋
便餐
便饭
促使
促动
促成
促狭
促脉
促膝
促请
促退
促销
俄人
俄共
俄军
俄国
俄帝
俄式
俄文
俄皇
俄而
俄语
俄顷
俊伟
俊俏
俊彦
俊朗
俊材
俊杰
俊爽
俊男
俊秀
俊美
俊逸
俊雅
俊马
俏丽
俏俏
俏唇
俏头
俏女
俏皮
俏货
俏销
俏鬼
俐落
俗业
俗乐
俗事
俗人
俗体
俗例
俗务
俗化
俗名
俗士
俗套
俗子
俗字
俗学
俗家
俗尚
俗念
俗态
俗曲
俗气
俗物
俗琐
俗称
俗缘
俗艳
俗论
俗话
俗语
俗谚
俗谛
俘敌
俘获
俘虏
俚俗
俚医
俚曲
俚歌
俚言
俚语
俚谚
保举
保久
保产
保人
保价
保住
保佑
保供
保修
保值
保健
保全
保养
保准
保单
保卫
保命
保固
保土
保墒
保外
保姆
保婴
保媒
保存
保守
保安
保定
保家
保密
保尔
保山
保底
保康
保德
保息
保护
保暖
保有
保本
保正
保民
保洁
保温
保湿
保溼
保状
保用
保甲
保留
保皇
保真
保票
保秘
保税
保管
保结
保罗
保育
保胎
保苗
保荐
保藏
保警
保证
保质
保费
保赦
保身
保送
保释
保重
保量
保金
保钓
保镖
保长
保防
保险
保障
保靖
保驾
保鲜
俞允
俞府
俞穴
俞静
俟机
信个
信丰
信义
信从
信仰
信件
信任
信佛
信使
信内
信函
信到
信口
信史
信号
信增
信奉
信女
信守
信宜
信实
信封
信差
信度
信徒
信得
信徙
信德
信心
信念
信息
信我
信手
信托
信据
信教
信文
信服
信望
信札
信条
信标
信步
信汇
信源
信物
信用
信皮
信社
信笔
信笺
信筒
信简
信管
信箱
信纸
信耐
信誉
信访
信贷
信赏
信赖
信达
信道
信邪
信长
信阳
信风
信鸟
信鸽
俨如
俨然
俨若
俪人
俪句
俪影
俪辞
俭岁
俭朴
俭用
俭省
俭约
修业
修习
修书
修仙
修修
修养
修函
修到
修剪
修堤
修士
修复
修女
修好
修学
修定
修己
修庆
修建
修得
修憩
修成
修房
修护
修持
修撰
修改
修整
修文
修明
修枝
修正
修武
修水
修治
修炼
修理
修的
修短
修竹
修筑
修纂
修缮
修罗
修脚
修脸
修船
修葺
修行
修补
修订
修课
修起
修路
修蹄
修身
修车
修辞
修造
修道
修配
修长
修面
修饰
修齐
俯下
俯仰
俯伏
俯允
俯冲
俯卧
俯头
俯姿
俯察
俯射
俯就
俯念
俯拍
俯拾
俯曲
俯泳
俯看
俯瞰
俯视
俯角
俯身
俯首
俱佳
俱全
俱发
俱在
俱备
俱往
俳优
俳句
俳谐
俸恤
俸禄
俸给
俸褖
俸钱
俺家
俾使
俾倪
俾能
俾面
倍于
倍偿
倍儿
倍受
倍增
倍律
倍数
倍率
倍生
倍称
倍觉
倍谢
倍速
倍频
倏地
倏尔
倏忽
倏然
倒上
倒下
倒为
倒也
倒了
倒仓
倒伏
倒休
倒会
倒倒
倒入
倒八
倒写
倒出
倒到
倒刺
倒包
倒卖
倒卧
倒去
倒反
倒叙
倒句
倒台
倒吃
倒向
倒吸
倒嗓
倒嚼
倒回
倒在
倒地
倒坍
倒垂
倒塌
倒头
倒好
倒帐
倒带
倒床
倒彩
倒影
倒得
倒念
倒悬
倒想
倒戈
倒手
倒扣
倒找
倒把
倒折
倒拉
倒挂
倒换
倒掉
倒排
倒推
倒插
倒放
倒数
倒料
倒映
倒替
倒来
倒杯
倒毁
倒毙
倒水
倒汇
倒油
倒流
倒满
倒灌
倒灶
倒焊
倒爷
倒班
倒的
倒睫
倒空
倒立
倒算
倒粪
倒给
倒置
倒翁
倒胃
倒背
倒腾
倒茬
倒茶
倒萨
倒行
倒装
倒要
倒角
倒计
倒账
倒贴
倒赔
倒走
倒起
倒车
倒转
倒过
倒运
倒还
倒进
倒退
倒锁
倒错
倒闭
倒阁
倒霉
倔劲
倔强
倘不
倘佯
倘有
倘未
倘能
候光
候命
候场
候复
候审
候教
候机
候温
候缺
候船
候补
候诊
候车
候选
候销
候马
候驾
候鱼
候鸟
倚仗
倚偎
倚傍
倚天
倚恃
倚望
倚栏
倚立
倚赖
倚重
倚门
倚靠
倚音
倜傥
借个
借书
借了
借人
借代
借位
借住
借作
借你
借借
借债
借光
借入
借兵
借出
借到
借助
借势
借去
借取
借口
借唱
借喻
借回
借地
借坐
借好
借完
借宿
借帐
借弹
借得
借我
借托
借抄
借抽
借招
借据
借支
借放
借故
借方
借有
借机
借条
借来
借款
借满
借火
借点
借球
借用
借的
借看
借着
借穿
借端
借约
借给
借自
借让
借词
借读
借调
借账
借贷
借走
借车
借过
借道
借酒
借重
借鉴
借钱
借镜
借问
借阅
借题
倡乱
倡仪
倡优
倡导
倡廉
倡狂
倡言
倡议
倡首
倥侗
倦乏
倦勤
倦容
倦态
倦怠
倦意
倦感
倦游
倦色
倨傲
倩倩
倩女
倩影
倪匡
倪平
倪浩
倪萍
倭奴
倭寇
倭瓜
债主
债利
债券
债务
债户
债权
债款
债额
值勤
值域
值夜
值守
值完
值当
值得
值日
值星
值更
值此
值班
值的
值遇
值钱
倾下
倾于
倾侧
倾倒
倾入
倾出
倾刻
倾力
倾动
倾化
倾危
倾卸
倾吐
倾向
倾听
倾囊
倾国
倾城
倾塌
倾复
倾天
倾宵
倾家
倾巢
倾度
倾心
倾情
倾慕
倾斜
倾析
倾泄
倾注
倾泻
倾盆
倾盖
倾羡
倾耳
倾船
倾覆
倾角
倾诉
倾谈
倾轧
倾销
倾陷
倾颓
偃卧
偃师
偃月
假人
假令
假传
假作
假借
假充
假冒
假劣
假单
假发
假名
假哭
假图
假孕
假定
假寐
假山
假峰
假币
假带
假座
假得
假性
假惜
假想
假意
假手
假托
假扮
假报
假摔
假日
假期
假条
假果
假根
假案
假植
假死
假泪
假牌
假牙
假球
假用
假画
假的
假皮
假相
假睡
假笑
假结
假缎
假肢
假色
假药
假装
假言
假设
假话
假说
假象
假账
假货
假贷
假足
假送
假造
假道
假酒
假释
假钞
假钱
假锁
假门
假面
假领
假髻
假鱼
假齿
偌大
偎依
偎倚
偎傍
偎抱
偎贴
偎近
偏上
偏下
偏不
偏东
偏了
偏于
偏会
偏低
偏信
偏倒
偏倚
偏僻
偏光
偏关
偏到
偏劳
偏北
偏南
偏历
偏压
偏去
偏右
偏后
偏向
偏听
偏回
偏在
偏处
偏外
偏大
偏失
偏头
偏好
偏守
偏安
偏宜
偏室
偏射
偏将
偏小
偏少
偏峰
偏左
偏巧
偏差
偏己
偏巷
偏废
偏得
偏德
偏心
偏房
偏执
偏护
偏振
偏掉
偏斜
偏方
偏旁
偏是
偏暗
偏有
偏来
偏析
偏枯
偏正
偏歪
偏殿
偏流
偏激
偏爱
偏狂
偏狭
偏疼
偏瘦
偏瘫
偏的
偏着
偏短
偏码
偏离
偏私
偏科
偏移
偏窄
偏紫
偏累
偏细
偏置
偏胖
偏至
偏航
偏色
偏蓝
偏蚀
偏衫
偏袒
偏西
偏要
偏见
偏角
偏转
偏辞
偏远
偏重
偏锋
偏长
偏门
偏靠
偏顾
偏颇
偏题
偏食
偏饭
偏高
偏黄
偕同
偕老
偕行
做上
做东
做个
做主
做了
做事
做亲
做人
做伴
做作
做你
做保
做假
做做
做出
做功
做台
做呕
做回
做在
做大
做好
做媒
做完
做官
做客
做对
做寿
做小
做工
做庄
做得
做戏
做成
做手
做掉
做操
做案
做梦
做比
做法
做活
做派
做爱
做牌
做的
做着
做种
做答
做给
做脸
做菜
做表
做诗
做账
做贼
做起
做过
做错
做题
做饭
做鬼
停上
停下
停业
停了
停产
停付
停会
停住
停停
停刊
停到
停制
停办
停匀
停发
停售
停在
停好
停妥
停学
停完
停尸
停工
停建
停开
停当
停得
停徵
停息
停战
停手
停摆
停播
停放
停显
停有
停机
停板
停歇
停止
停步
停水
停泊
停滞
停火
停灵
停用
停电
停留
停着
停笔
停约
停线
停经
停置
停职
停航
停船
停薪
停表
停训
停诊
停话
停课
停赛
停蹄
停车
停转
停载
停过
停进
停错
停闭
停靠
停顿
停飞
停食
停驶
停驻
健体
健儿
健全
健在
健壮
健存
健将
健康
健忘
健教
健旺
健朗
健步
健美
健胃
健行
健谈
健身
偶一
偶人
偶们
偶像
偶发
偶合
偶姻
偶性
偶感
偶或
偶提
偶数
偶有
偶氮
偶然
偶犯
偶笔
偶联
偶见
偶记
偶语
偶象
偶起
偶逢
偶遇
偷上
偷下
偷书
偷了
偷人
偷作
偷做
偷停
偷偷
偷光
偷入
偷凉
偷出
偷到
偷办
偷加
偷包
偷去
偷发
偷取
偷叫
偷吃
偷听
偷吸
偷喝
偷嘴
偷回
偷垒
偷填
偷夹
偷存
偷学
偷安
偷宰
偷寄
偷工
偷巧
偷师
偷带
偷开
偷录
偷得
偷心
偷情
偷懒
偷打
偷抄
偷报
偷抱
偷拍
偷拿
偷换
偷搞
偷搬
偷摸
偷收
偷教
偷数
偷来
偷架
偷欢
偷水
偷油
偷法
偷泡
偷洗
偷渡
偷溜
偷漏
偷炒
偷猎
偷球
偷生
偷的
偷盗
偷看
偷眼
偷着
偷睡
偷砍
偷种
偷税
偷空
偷窃
偷窥
偷笑
偷腥
偷花
偷营
偷袭
偷讲
偷请
偷读
偷课
偷调
偷走
偷起
偷越
偷跑
偷跳
偷车
偷载
偷过
偷运
偷钱
偷铁
偷闲
偷领
偷骑
偺们
偿付
偿债
偿命
偿回
偿愿
偿清
偿还
傀儡
傀奇
傀异
傀标
傅体
傅园
傅娟
傅彩
傅彪
傅斌
傅杰
傅粉
傈僳
傍偟
傍午
傍徨
傍晚
傍水
傍系
傍边
傍靠
傍黑
傢俬
傣族
傧相
储位
储君
储备
储存
储户
储放
储水
储油
储波
储积
储粮
储蓄
储藏
储装
储训
储运
储量
储金
傩神
催产
催促
催债
催健
催办
催化
催发
催吐
催告
催命
催奶
催情
催收
催林
催款
催残
催毁
催泪
催熟
催片
催生
催眠
催租
催缴
催肥
催芽
催讨
催赶
催还
催逼
催青
傲世
傲人
傲剑
傲岸
傲性
傲慢
傲气
傲然
傲物
傲视
傲骨
傻乐
傻了
傻事
傻人
傻傻
傻冒
傻劲
傻女
傻子
傻屄
傻帽
傻干
傻强
傻憨
傻气
傻狗
傻瓜
傻的
傻眼
傻笑
傻等
傻脱
傻蛋
傻话
僇辱
像个
像似
像你
像前
像圈
像差
像我
像是
像样
像片
像章
像素
像胶
像要
像话
像距
僚佐
僚友
僚属
僚机
僧人
僧众
僧侣
僧俗
僧堂
僧孺
僧寺
僧尼
僧帽
僧徒
僧服
僧肇
僧衣
僧袍
僧院
僧鞋
僭取
僭号
僭越
僮仆
僵住
僵冷
僵冻
僵化
僵卧
僵固
僵尸
僵局
僵持
僵掉
僵死
僵直
僵硬
僵立
僵蚕
僻典
僻壤
僻巷
僻远
僻道
僻陋
僻静
儋县
儋州
儒医
儒商
儒墨
儒士
儒学
儒家
儒将
儒教
儒术
儒林
儒生
儒者
儒艮
儒道
儒雅
儿化
儿女
儿媳
儿子
儿孙
儿戏
儿时
儿歌
儿男
儿科
儿童
儿茶
儿郎
儿马
兀傲
兀然
兀突
兀立
兀自
兀鹫
兀鹰
允从
允准
允可
允当
允承
允武
允诺
元代
元件
元任
元伤
元元
元兄
元凶
元初
元功
元勋
元华
元古
元史
元嘉
元培
元夜
元女
元始
元子
元宝
元宵
元山
元帅
元帝
元年
元彪
元彬
元恶
元悲
元戎
元斌
元日
元旦
元明
元曲
元月
元朔
元朝
元本
元柳
元氏
元气
元狩
元由
元痛
元祖
元稹
元素
元老
元臣
元色
元谋
元配
元门
元阳
元霄
元音
元首
元鱼
元麦
兄台
兄妹
兄姐
兄嫂
兄弟
兄贵
兄长
充任
充仿
充作
充值
充假
充充
充公
充军
充到
充塞
充填
充好
充实
充当
充数
充斥
充气
充沛
充溢
充满
充电
充盈
充盛
充磁
充腹
充血
充裕
充要
充足
充阔
充饥
兆周
兆头
兆惠
兆欧
兆瓦
兆赫
先上
先下
先世
先严
先为
先了
先予
先于
先人
先从
先付
先令
先会
先住
先例
先倒
先借
先兄
先兆
先公
先写
先决
先减
先出
先刊
先列
先到
先前
先剪
先包
先占
先去
先发
先取
先吃
先向
先君
先听
先吸
先哭
先哲
先唱
先喝
先嚐
先回
先在
先声
先天
先夫
先头
先套
先妣
先存
先守
先宰
先容
先寄
先导
先将
先尝
先就
先师
先帝
先带
先应
先延
先开
先往
先得
先想
先慈
先战
先戴
先手
先打
先找
先把
先报
先抱
先抽
先拍
先挑
先捡
先排
先接
先救
先敷
先断
先是
先有
先服
先期
先机
先来
先歉
先母
先民
先河
先泡
先洗
先派
先测
先演
先点
先烈
先照
先父
先猜
先王
先用
先由
先的
先皇
先看
先睹
先知
先砍
先祖
先秦
先站
先端
先签
先缝
先考
先聊
先能
先行
先裁
先要
先见
先觉
先讨
先让
先记
先讲
先说
先请
先读
先调
先谈
先贤
先跑
先跳
先踩
先载
先辈
先达
先过
先进
先逛
先遣
先采
先量
先钓
先锋
先降
先驱
先验
光上
光下
光临
光了
光亮
光会
光体
光光
光刻
光化
光华
光压
光去
光受
光吃
光合
光向
光听
光和
光唱
光唸
光喝
光圈
光在
光坦
光复
光大
光头
光子
光学
光守
光宗
光宠
光山
光州
光巴
光年
光度
光彩
光影
光得
光心
光念
光怪
光想
光手
光收
光敏
光数
光斑
光明
光晕
光景
光有
光杆
光束
光来
光板
光枪
光柱
光栅
光标
光棍
光武
光气
光泉
光波
光泽
光洁
光洋
光涌
光润
光源
光溜
光滑
光火
光灿
光热
光焰
光照
光猜
光环
光用
光电
光疗
光的
光盘
光着
光碟
光秃
光程
光纤
光线
光绪
光缆
光耀
光考
光能
光脚
光良
光色
光艳
光芒
光荣
光蛋
光蝶
光表
光裸
光要
光解
光说
光读
光谱
光谷
光赤
光轮
光轴
光辉
光输
光过
光送
光通
光速
光锥
光阑
光阴
光靠
光面
光顾
光饼
光驱
光鲜
克东
克伦
克俭
克利
克制
克勤
克复
克嫩
克尔
克尽
克山
克己
克强
克扣
克拉
克敌
克数
克日
克星
克服
克朗
克期
克死
克药
克莱
克薄
克郎
克里
克隆
克难
克雅
克食
克鲁
免与
免了
免予
免于
免俗
免修
免冠
免刑
免去
免受
免官
免定
免强
免役
免征
免得
免扰
免掉
免提
免收
免检
免洗
免用
免疫
免礼
免票
免税
免罚
免罪
免职
免蜡
免订
免证
免试
免调
免谈
免责
免费
免进
免遭
免除
免验
兑付
兑卦
兑取
兑坊
兑奖
兑帐
兑换
兑款
兑现
兑端
兔仔
兔儿
兔唇
兔子
兔年
兔毛
兔毫
兔肉
兔脚
兔脣
兔脱
兖州
党义
党争
党人
党内
党军
党刊
党办
党务
党参
党友
党史
党名
党员
党团
党国
党外
党委
党工
党建
党徒
党徽
党性
党报
党政
党旗
党校
党格
党棍
党歌
党法
党派
党的
党票
党祸
党禁
党章
党籍
党纪
党纲
党组
党群
党羽
党职
党营
党规
党言
党证
党课
党费
党部
党阀
党鞭
党风
党魁
党龄
兜住
兜儿
兜兜
兜兰
兜剿
兜售
兜圈
兜子
兜帽
兜底
兜抄
兜捕
兜揽
兜游
兜率
兜着
兜翻
兜肚
兜里
兜鍪
兜销
兜风
入世
入主
入了
入五
入产
入仓
入伍
入伏
入伙
入会
入住
入侵
入党
入内
入冬
入列
入厕
入厨
入口
入味
入团
入围
入土
入场
入坞
入境
入声
入夏
入夜
入夥
入套
入学
入官
入定
入室
入寇
入寐
入射
入市
入帐
入席
入库
入店
入座
入彀
入役
入微
入怀
入户
入手
入托
入教
入时
入春
入暮
入梅
入梦
入棺
入款
入殓
入流
入海
入渗
入港
入狱
入理
入画
入监
入直
入眠
入眼
入睡
入社
入神
入秋
入籍
入编
入网
入耳
入股
入药
入营
入行
入贡
入账
入货
入赘
入超
入迷
入选
入道
入邪
入锅
入门
入阁
入队
入院
入静
入骨
入魔
全下
全不
全为
全乎
全乡
全书
全乾
全人
全份
全休
全优
全会
全信
全倒
全像
全免
全党
全军
全冠
全凭
全出
全到
全剧
全副
全勋
全勤
全区
全厂
全去
全县
全台
全名
全向
全员
全周
全因
全国
全场
全城
全域
全境
全天
全套
全好
全家
全对
全局
全州
全市
全师
全开
全异
全当
全形
全彩
全心
全息
全意
全所
全才
全打
全托
全拼
全攻
全数
全文
全新
全无
全日
全是
全景
全曲
全月
全有
全本
全权
全材
全村
全校
全根
全案
全椒
全款
全歼
全毛
全民
全消
全灭
全片
全班
全球
全由
全盘
全盛
全省
全看
全真
全瞎
全码
全神
全票
全称
全程
全等
全篇
全线
全组
全美
全考
全职
全胜
全能
全脂
全般
全色
全苗
全蚀
全蝎
全裸
全豹
全貌
全责
全路
全身
全车
全输
全过
全速
全酶
全错
全长
全队
全防
全院
全险
全集
全靠
全音
全项
全频
全额
全食
全麻
八仙
八关
八卦
八厂
八哥
八喜
八国
八堵
八字
八季
八宝
八客
八宿
八封
八小
八席
八开
八强
八德
八戒
八拜
八拳
八方
八旗
八景
八桂
八歌
八爷
八珍
八神
八线
八罐
八脚
八荒
八营
八街
八边
八邪
八面
八音
八风
公丈
公两
公主
公举
公义
公了
公事
公交
公产
公人
公仆
公价
公份
公休
公众
公会
公伤
公余
公使
公例
公侯
公保
公债
公假
公允
公元
公兔
公公
公共
公关
公决
公出
公函
公刘
公判
公制
公办
公务
公勺
公卖
公卿
公历
公厕
公厘
公司
公吨
公告
公园
公国
公地
公堂
公墓
公奴
公娼
公婆
公子
公孙
公安
公定
公审
公害
公家
公寓
公寸
公差
公布
公帐
公帑
公干
公平
公库
公开
公式
公引
公役
公德
公心
公意
公愤
公房
公所
公投
公报
公拆
公推
公撮
公敌
公教
公文
公斗
公断
公方
公族
公映
公有
公权
公案
公款
公正
公比
公毫
公民
公汽
公法
公派
公测
公海
公演
公爵
公爹
公牍
公牛
公物
公狗
公狮
公狼
公猪
公猫
公理
公用
公畜
公益
公石
公示
公社
公祭
公私
公秉
公称
公立
公章
公筷
公粮
公约
公网
公署
公羊
公而
公耠
公职
公股
公营
公虎
公蚁
公认
公议
公论
公设
公证
公诉
公话
公象
公费
公路
公车
公转
公输
公选
公道
公钱
公锥
公门
公项
公馆
公马
公鸡
公鹅
公鹿
公鼠
六中
六书
六亲
六任
六信
六军
六厂
六和
六哥
六国
六堰
六堵
六妹
六季
六安
六害
六小
六尾
六巷
六弄
六弟
六曲
六朝
六栏
六梯
六欲
六法
六洞
六爷
六爻
六甲
六畜
六礼
六祖
六神
六线
六经
六联
六脚
六腑
六艺
六营
六街
六轻
六边
六道
六锅
六镇
六阶
六面
六题
六龟
兮兮
兰亭
兰兰
兰剑
兰圃
兰室
兰屿
兰州
兰德
兰房
兰斯
兰桂
兰桨
兰溪
兰科
兰考
兰花
兰芷
兰若
兰草
兰西
兰谱
兰阳
兰飞
兰鸟
兰麝
共上
共下
共业
共为
共主
共乐
共买
共事
共亏
共产
共亨
共享
共从
共价
共促
共保
共党
共养
共军
共出
共切
共创
共办
共勉
共匪
共印
共去
共取
共吃
共和
共唱
共商
共图
共圆
共在
共处
共夺
共妻
共存
共学
共守
共对
共居
共属
共庆
共度
共建
共开
共得
共忆
共性
共抵
共拜
共持
共振
共推
共摆
共收
共效
共时
共有
共来
共析
共栖
共歉
共测
共浴
共犯
共生
共用
共登
共相
共睡
共睹
共研
共祝
共端
共管
共约
共纺
共线
共聚
共背
共舞
共苦
共获
共要
共计
共议
共设
共识
共诊
共话
共语
共请
共谋
共质
共费
共赚
共转
共轭
共轴
共载
共输
共达
共运
共进
共通
共邀
共铺
共降
共需
共面
共餐
共骑
共鸣
关上
关下
关东
关个
关中
关乎
关书
关了
关亡
关人
关住
关元
关入
关公
关关
关兴
关内
关冲
关出
关刀
关切
关到
关劳
关华
关协
关卡
关厢
关反
关口
关合
关名
关员
关回
关在
关外
关头
关好
关子
关定
关山
关岛
关平
关底
关庙
关张
关彝
关得
关心
关怀
关我
关押
关掉
关於
关有
关机
关栈
关楼
关死
关毅
关氏
关水
关法
关注
关津
关涉
关渡
关满
关灯
关照
关爱
关的
关着
关碍
关税
关窗
关系
关索
关紧
关统
关羽
关联
关节
关菁
关西
关说
关起
关过
关进
关键
关门
关闭
关闸
关防
关隘
关顾
兴业
兴举
兴义
兴亡
兴仁
兴修
兴兵
兴办
兴化
兴县
兴叹
兴味
兴和
兴国
兴城
兴复
兴头
兴奋
兴学
兴宁
兴安
兴富
兴山
兴工
兴师
兴平
兴废
兴建
兴德
兴文
兴旺
兴替
兴海
兴灭
兴盛
兴筑
兴致
兴芳
兴落
兴衰
兴许
兴讼
兴象
兴起
兴趣
兴邦
兴隆
兴革
兵丁
兵书
兵事
兵兵
兵刃
兵分
兵制
兵力
兵勇
兵卒
兵变
兵员
兵哥
兵器
兵团
兵士
兵备
兵学
兵家
兵将
兵工
兵差
兵役
兵患
兵戈
兵戎
兵数
兵权
兵殷
兵法
兵源
兵灾
兵燹
兵甲
兵略
兵痞
兵祸
兵种
兵科
兵站
兵符
兵籍
兵粮
兵舰
兵船
兵营
兵蜂
兵谏
兵豆
兵车
兵部
兵饷
兵马
其下
其为
其事
其人
其先
其内
其名
其外
其意
其所
其文
其时
其母
其父
其言
其里
其间
具佳
具保
具像
具名
具备
具定
具情
具报
具文
具结
具象
典业
典卖
典型
典当
典押
典故
典狱
典礼
典章
典籍
典范
典藉
典藏
典试
典雅
兹将
兹有
养了
养亲
养人
养伤
养兵
养养
养分
养地
养大
养女
养媳
养子
养家
养廉
养得
养心
养志
养性
养息
养成
养我
养护
养料
养晦
养殖
养母
养气
养汉
养活
养父
养牛
养猪
养猫
养珠
养生
养病
养的
养眼
养着
养神
养老
养肥
养育
养胃
养胖
养花
养虎
养蚕
养蜂
养血
养起
养路
养身
养车
养颜
养鱼
养鸟
养鸡
养鸭
兼了
兼任
兼优
兼修
兼具
兼办
兼取
兼听
兼善
兼备
兼容
兼差
兼并
兼得
兼收
兼施
兼旬
兼有
兼爱
兼祧
兼程
兼管
兼职
兼营
兼课
兼通
兼顾
兽人
兽兵
兽力
兽化
兽医
兽圈
兽心
兽性
兽栏
兽槛
兽欲
兽王
兽环
兽皮
兽穴
兽窝
兽类
兽群
兽脂
兽药
兽行
兽骨
冀东
冀中
冀南
冀县
冀图
冀州
冀望
冀求
内丘
内中
内丹
内主
内乘
内乡
内乱
内争
内亲
内人
内传
内伤
内伸
内体
内侄
内侍
内侧
内侵
内债
内倾
内偏
内兄
内关
内典
内出
内分
内制
内力
内功
内务
内助
内勤
内包
内化
内卷
内厅
内参
内变
内史
内向
内含
内囊
内因
内园
内圆
内圈
内在
内地
内场
内坜
内城
内埔
内墙
内壁
内外
内奸
内妹
内嫂
内子
内存
内孙
内学
内宅
内定
内室
内容
内宾
内层
内屋
内岳
内嵌
内幕
内平
内应
内府
内庭
内廷
内建
内弟
内弦
内录
内径
内心
内忧
内思
内急
内患
内情
内战
内戮
内扣
内招
内插
内放
内政
内文
内斗
内斜
内明
内景
内有
内服
内柔
内柱
内核
内模
内江
内河
内流
内测
内海
内涝
内涵
内港
内湖
内源
内热
内焰
内燃
内犯
内瓤
内画
内疚
内痔
内的
内皮
内盐
内盗
内省
内眷
内码
内秀
内科
内积
内篇
内线
内经
内置
内耗
内耳
内联
内胆
内胎
内能
内脂
内脏
内膜
内臣
内至
内蒙
内蕴
内藏
内行
内衣
内衬
内装
内裙
内裤
内角
内讧
内设
内证
内详
内调
内质
内贸
内贼
内资
内转
内边
内迁
内道
内部
内酯
内里
内野
内铺
内销
内门
内阁
内防
内阻
内陆
内降
内院
内陷
内隔
内障
内难
内需
内面
内页
内项
内颖
内食
内鬼
内黄
冈山
冈峦
冈田
冈石
冈陵
冉冉
册亨
册叶
册子
册封
册文
册立
册页
再一
再三
再上
再下
再不
再与
再世
再为
再也
再于
再从
再会
再传
再低
再依
再倒
再借
再做
再像
再入
再再
再出
再分
再创
再别
再到
再刻
再剪
再割
再办
再加
再压
再去
再发
再取
再向
再听
再咬
再唱
再回
再在
再多
再大
再好
再如
再娶
再婚
再嫁
再学
再定
再审
再寄
再将
再帖
再平
再度
再延
再往
再忙
再快
再想
再慢
再打
再找
再押
再拉
再拜
再按
再挤
再捡
再接
再搬
再摇
再杀
再来
再查
再植
再没
再混
再满
再演
再煎
再燃
再版
再犯
再现
再生
再用
再由
再看
再种
再租
再移
再立
再笑
再答
再续
再聊
再补
再要
再见
再触
再认
再讨
再议
再记
再讲
再试
再请
再读
再谈
再谢
再赌
再赔
再赢
再起
再跟
再过
再运
再进
再逃
再选
再造
再遇
再配
再醮
再问
再降
再陪
再骑
再高
冒上
冒了
冒假
冒充
冒冒
冒出
冒功
冒升
冒口
冒名
冒失
冒头
冒尖
冒往
冒得
冒昧
冒死
冒气
冒汗
冒泡
冒渎
冒火
冒烟
冒牌
冒犯
冒用
冒着
冒称
冒血
冒认
冒贷
冒起
冒进
冒险
冒雨
冒雪
冒顶
冒领
冕宁
冕旒
冕服
冗位
冗余
冗务
冗员
冗官
冗数
冗杂
冗笔
冗繁
冗职
冗肿
冗言
冗词
冗语
冗费
冗赘
冗长
写上
写下
写个
写书
写了
写些
写作
写信
写做
写入
写全
写写
写出
写到
写去
写回
写在
写好
写字
写完
写实
写就
写得
写意
写成
写手
写明
写景
写有
写本
写来
写歌
写法
写点
写照
写生
写的
写真
写着
写稿
写篇
写给
写诗
写起
写过
写进
写道
写错
军中
军乐
军书
军事
军人
军令
军伍
军内
军刀
军列
军制
军力
军功
军务
军区
军医
军史
军号
军品
军器
军团
军国
军地
军垦
军士
军备
军委
军威
军婚
军嫂
军官
军容
军属
军屯
军工
军师
军帖
军帽
军律
军徽
军心
军情
军户
军援
军操
军政
军方
军旅
军旗
军服
军机
军权
军校
军械
军棋
军歌
军毯
军民
军油
军法
军港
军火
军犬
军用
军界
军略
军礼
军神
军种
军管
军籍
军粮
军纪
军统
军职
军舰
军营
军衔
军衣
军装
军规
军警
军训
军费
军资
军车
军邮
军部
军长
军阀
军队
军阶
军需
军靴
军鞋
军风
军饷
军马
军鸽
军鼓
军龄
农专
农业
农中
农乡
农事
农产
农人
农仓
农会
农作
农具
农副
农务
农化
农协
农历
农友
农园
农地
农场
农垦
农大
农夫
农奴
农妇
农学
农安
农官
农家
农工
农庄
农忙
农户
农技
农政
农时
农机
农村
农林
农校
农桑
农械
农民
农活
农渠
农牧
农用
农田
农电
农畜
农神
农科
农经
农耕
农胞
农膜
农舍
农艺
农药
农行
农谚
农贷
农贸
农资
农闲
农隙
农鞋
冠以
冠冕
冠军
冠县
冠名
冠子
冠履
冠帽
冠接
冠毛
冠状
冠玉
冠王
冠瘿
冠盖
冠礼
冠绝
冠群
冠词
冠醚
冤亲
冤仇
冤假
冤头
冤孽
冤家
冤屈
冤恨
冤情
冤枉
冤案
冤死
冤气
冤狱
冤苦
冤钱
冤雠
冤鬼
冤魂
冥冥
冥器
冥夜
冥婚
冥寿
冥府
冥思
冥想
冥报
冥晦
冥暗
冥王
冥纸
冥衣
冥诞
冥钞
冥钱
冥顽
冬令
冬储
冬冬
冬化
冬园
冬夏
冬天
冬季
冬学
冬寒
冬播
冬日
冬暖
冬月
冬梅
冬汛
冬泳
冬灌
冬炼
冬烘
冬瓜
冬眠
冬笋
冬粉
冬耕
冬至
冬节
冬菇
冬菜
冬葱
冬葵
冬藏
冬衣
冬装
冬训
冬运
冬闲
冬防
冬雨
冬雪
冬雾
冬青
冬风
冬麦
冯吉
冯国
冯坦
冯妇
冯威
冯巩
冯氏
冯特
冯衡
冯辉
冯辽
冯雷
冰上
冰了
冰人
冰任
冰冰
冰冷
冰冻
冰凉
冰凌
冰刀
冰剑
冰厂
冰原
冰场
冰块
冰坨
冰壑
冰好
冰孔
冰室
冰寒
冰封
冰层
冰屑
冰山
冰岛
冰峰
冰川
冰床
冰库
冰店
冰心
冰成
冰挂
冰斗
冰斧
冰晶
冰期
冰枕
冰柜
冰柱
冰棍
冰棒
冰楔
冰橇
冰毒
冰水
冰河
冰浴
冰海
冰灯
冰炭
冰点
冰片
冰球
冰瓶
冰的
冰盖
冰砖
冰窖
冰箱
冰糕
冰糖
冰缘
冰罅
冰肌
冰脊
冰船
冰花
冰茶
冰蟾
冰袋
冰起
冰轮
冰过
冰释
冰锥
冰镇
冰镐
冰镩
冰隙
冰雕
冰雪
冰雹
冰雾
冰霜
冰鞋
冰龙
冲上
冲下
冲了
冲任
冲倒
冲克
冲入
冲关
冲冲
冲决
冲凉
冲出
冲击
冲到
冲刷
冲刺
冲剂
冲力
冲动
冲劲
冲印
冲压
冲去
冲口
冲向
冲和
冲喜
冲在
冲地
冲坏
冲垮
冲塌
冲天
冲孔
冲帐
冲床
冲开
冲扩
冲抵
冲掉
冲撞
冲散
冲昏
冲曹
冲服
冲杀
冲来
冲桩
冲模
冲毁
冲水
冲沟
冲泡
冲洗
冲浪
冲淡
冲澡
冲激
冲犯
冲着
冲砂
冲破
冲积
冲程
冲突
冲级
冲线
冲绳
冲脉
冲茶
冲虚
冲蚀
冲襟
冲要
冲账
冲走
冲起
冲车
冲过
冲进
冲退
冲量
冲销
冲锋
冲阳
冲顶
冲鼻
决出
决别
决口
决堤
决心
决志
决意
决战
决择
决斗
决断
决无
决死
决然
决窍
决策
决算
决绝
决置
决美
决胜
决裂
决计
决议
决赛
决选
况味
冶容
冶工
冶游
冶炼
冶练
冶艳
冶金
冶铁
冶铸
冶锻
冷丁
冷作
冷傲
冷僻
冷光
冷冷
冷冻
冷凝
冷动
冷却
冷嘲
冷噤
冷圈
冷场
冷夏
冷天
冷媒
冷字
冷室
冷宫
冷害
冷寂
冷寞
冷山
冷峭
冷峻
冷巴
冷巷
冷床
冷库
冷得
冷战
冷敏
冷敷
冷暖
冷杉
冷枪
冷柜
冷气
冷水
冷汗
冷泉
冷流
冷浸
冷涩
冷淡
冷清
冷湖
冷漠
冷激
冷点
冷烫
冷热
冷焊
冷的
冷盘
冷眼
冷笑
冷箭
冷缩
冷脸
冷色
冷艳
冷若
冷荤
冷菜
冷落
冷藏
冷血
冷话
冷语
冷谈
冷谦
冷货
冷轧
冷遇
冷酷
冷铸
冷锋
冷门
冷霜
冷静
冷面
冷颤
冷风
冷食
冷餐
冷饮
冻伤
冻住
冻僵
冻儿
冻冰
冻到
冻原
冻土
冻坏
冻害
冻库
冻得
冻成
冻拔
冻死
冻洁
冻港
冻疮
冻硬
冻糕
冻结
冻肉
冻胀
冻裂
冻过
冻雨
冻顶
冻饿
冻馁
冽泉
净价
净余
净值
净利
净剩
净化
净口
净土
净增
净尽
净得
净心
净手
净是
净本
净桶
净气
净水
净济
净清
净瓶
净的
净空
净素
净菜
净赚
净身
净重
净高
凄冷
凄凄
凄凉
凄切
凄历
凄厉
凄咽
凄唱
凄婉
凄怆
凄怨
凄恻
凄惘
凄惨
凄惶
凄戾
凄楚
凄沧
凄清
凄然
凄绝
凄美
凄艳
凄苦
凄迷
凄酸
凄风
准予
准会
准保
准信
准假
准儿
准入
准则
准头
准奏
准定
准将
准尉
准度
准心
准据
准时
准星
准是
准点
准照
准的
准确
准种
准线
准绳
准能
准许
准话
凉了
凉亭
凉伞
凉凉
凉到
凉台
凉城
凉山
凉州
凉席
凉帽
凉快
凉意
凉拌
凉棚
凉椅
凉气
凉水
凉爽
凉的
凉粉
凉糕
凉茶
凉药
凉菜
凉面
凉鞋
凉风
凋亡
凋敝
凋枯
凋残
凋萎
凋落
凋谢
凋败
凋逝
凋零
凌乱
凌云
凌人
凌侮
凌厉
凌夷
凌晨
凌杂
凌汛
凌波
凌源
凌空
凌虐
凌轹
凌辱
凌迟
凌锥
凌霄
凌驾
减个
减了
减亏
减产
减人
减价
减份
减低
减债
减值
减免
减刑
减削
减化
减半
减压
减去
减号
减员
减好
减对
减寿
减小
减少
减弱
减得
减息
减慢
减损
减掉
减收
减数
减法
减消
减灾
减班
减的
减省
减租
减税
减算
减缓
减缩
减肥
减胖
减至
减色
减薪
减课
减负
减轻
减退
减速
减金
减除
减震
减食
凑上
凑个
凑乱
凑了
凑兴
凑凑
凑出
凑到
凑合
凑够
凑对
凑得
凑成
凑手
凑拢
凑搭
凑数
凑趣
凑足
凑近
凑钱
凑集
凑齐
凛冽
凛凛
凛厉
凛然
凛遵
凝为
凝乳
凝冻
凝华
凝合
凝固
凝定
凝寒
凝思
凝想
凝成
凝望
凝止
凝注
凝滞
凝目
凝眸
凝练
凝结
凝缩
凝聚
凝胶
凝脂
凝血
凝视
凝重
凝集
几丝
几于
几令
几任
几会
几何
几儿
几兆
几党
几关
几动
几因
几团
几国
几垒
几好
几字
几季
几客
几封
几尼
几尾
几巷
几希
几床
几开
几弄
几弹
几微
几拳
几旅
几星
几曾
几杆
几板
几样
几案
几档
几欲
几毛
几洞
几率
几眼
几票
几稀
几竿
几笼
几线
几缕
几罐
几群
几胎
几能
几脚
几至
几街
几袈
几许
几趟
几转
几近
几道
几钿
几间
几题
凡与
凡为
凡事
凡于
凡人
凡例
凡俗
凡响
凡因
凡圣
凡在
凡夫
凡尔
凡尘
凡属
凡应
凡庸
凡心
凡指
凡无
凡有
凡未
凡此
凡民
凡没
凡百
凡能
凡要
凡需
凡须
凡高
凤七
凤仙
凤仪
凤儿
凤冈
凤冠
凤凰
凤县
凤台
凤合
凤城
凤姐
凤尾
凤山
凤庆
凤梨
凤爪
凤眼
凤翔
凤藻
凤蝶
凤辇
凤钗
凤阳
凤雏
凤驾
凫水
凭仗
凭你
凭依
凭信
凭单
凭吊
凭恃
凭据
凭栏
凭照
凭眺
凭着
凭祥
凭票
凭空
凭藉
凭证
凭险
凭靠
凯奇
凯子
凯撒
凯旋
凯歌
凯氏
凯特
凯茜
凯莉
凯里
凰凤
凰牙
凳子
凶事
凶信
凶兆
凶具
凶凶
凶器
凶嫌
凶宅
凶岁
凶年
凶徒
凶得
凶恶
凶悍
凶手
凶暴
凶服
凶杀
凶案
凶横
凶死
凶残
凶气
凶焰
凶煞
凶犯
凶狂
凶狠
凶猛
凶的
凶相
凶神
凶耗
凶险
凶顽
凸凹
凸出
凸嘴
凸显
凸版
凸状
凸环
凸现
凸着
凸窗
凸缘
凸角
凸起
凸轮
凸边
凸镜
凸面
凹下
凹凸
凹凹
凹口
凹地
凹处
凹字
凹度
凹形
凹槽
凹沟
凹洞
凹洼
凹版
凹痕
凹角
凹进
凹镜
凹陷
凹面
出上
出下
出丑
出世
出丧
出个
出乎
出书
出了
出事
出亡
出产
出人
出仕
出价
出任
出伏
出众
出位
出使
出借
出入
出关
出兵
出具
出典
出军
出出
出击
出刀
出刊
出列
出到
出力
出动
出勤
出千
出卖
出厂
出发
出口
出台
出号
出名
出品
出售
出国
出圈
出土
出在
出场
出城
出塞
出境
出声
出处
出外
出头
出奇
出奔
出奶
出好
出嫁
出字
出家
出尖
出尘
出局
出山
出岔
出巡
出工
出差
出师
出帐
出席
出库
出庭
出彩
出征
出徒
出得
出恭
出息
出战
出手
出报
出招
出拳
出掌
出摊
出操
出文
出新
出月
出有
出栏
出树
出校
出格
出榜
出此
出殡
出气
出水
出汗
出江
出没
出油
出洋
出洞
出活
出浴
出海
出清
出港
出游
出溜
出演
出炉
出版
出牌
出狱
出猎
出球
出生
出界
出的
出盘
出省
出示
出神
出离
出科
出租
出稿
出窑
出站
出笼
出糗
出纳
出线
出给
出继
出缺
出脓
出脱
出自
出航
出色
出芽
出苗
出落
出血
出行
出街
出言
出警
出让
出访
出诊
出调
出账
出货
出费
出资
出赛
出走
出起
出超
出路
出身
出车
出轨
出过
出迎
出进
出逃
出道
出量
出钱
出铁
出锅
出错
出门
出阁
出阵
出院
出险
出面
出鞘
出韵
出项
出题
出饭
出首
出马
出鬼
出齐
击中
击伤
击倒
击出
击剌
击剑
击发
击向
击垒
击垮
击打
击掌
击撞
击昏
击杀
击板
击槌
击毁
击毙
击水
击沈
击沉
击溃
击爆
击球
击破
击碎
击穿
击筑
击缶
击节
击落
击败
击退
击错
击锣
击键
击鼓
函令
函件
函养
函告
函商
函复
函大
函寄
函括
函授
函数
函洞
函电
函索
函聘
函蕴
函调
函购
函送
函馆
凿井
凿出
凿凿
凿印
凿在
凿子
凿孔
凿定
凿山
凿岩
凿川
凿开
凿成
凿枘
凿沉
凿洞
凿穴
凿空
凿穿
凿船
凿进
刀下
刀伤
刀俎
刀儿
刀光
刀兵
刀具
刀刀
刀刃
刀刻
刀削
刀剌
刀剑
刀割
刀匠
刀叉
刀口
刀头
刀子
刀客
刀尖
刀山
刀把
刀数
刀枪
刀架
刀柄
刀械
刀棍
刀法
刀片
刀疤
刀痕
刀笔
刀箭
刀背
刀豆
刀身
刀铡
刀锋
刀锯
刀面
刀鞘
刀魂
刁悍
刁斗
刁横
刁民
刁滑
刁猾
刁蛮
刁钻
刁难
刁顽
刃具
刃口
刃脊
刃角
刃锋
分个
分为
分之
分书
分了
分享
分会
分体
分作
分保
分信
分值
分做
分光
分克
分党
分兵
分内
分册
分出
分分
分列
分利
分到
分割
分力
分匀
分化
分区
分升
分占
分卷
分厂
分去
分县
分发
分句
分号
分吃
分合
分唱
分国
分在
分地
分场
分外
分奏
分好
分娩
分子
分季
分守
分宜
分家
分寄
分寸
分对
分封
分尸
分局
分层
分居
分属
分岐
分岔
分岗
分工
分布
分帐
分带
分床
分店
分度
分庭
分开
分式
分张
分当
分录
分得
分心
分忧
分成
分截
分房
分手
分批
分担
分拣
分拨
分持
分指
分排
分插
分摊
分支
分散
分数
分文
分时
分明
分晓
分有
分期
分机
分权
分来
分析
分枝
分架
分栏
分校
分格
分桃
分档
分次
分款
分步
分歧
分段
分母
分毫
分水
分油
分泌
分法
分洪
分派
分流
分润
分清
分灶
分点
分爨
分牌
分班
分理
分生
分用
分由
分界
分登
分的
分相
分省
分社
分神
分离
分种
分科
分秒
分租
分立
分站
分章
分等
分管
分箱
分篮
分米
分类
分红
分级
分线
分组
分给
分维
分网
分置
分署
分群
分肥
分至
分色
分节
分获
分菜
分葱
分蘖
分行
分被
分裂
分装
分解
分设
分词
分说
分课
分贝
分账
分赃
分走
分赴
分起
分路
分身
分车
分载
分辨
分辩
分边
分过
分运
分进
分送
分选
分途
分道
分部
分配
分野
分量
分金
分针
分钟
分钱
分销
分长
分门
分队
分阴
分际
分院
分隔
分集
分领
分频
分飞
分食
分餐
分饰
分馆
分馏
分驾
分龄
切上
切下
切不
切丝
切个
切中
切事
切入
切出
切分
切到
切削
切割
切厚
切去
切变
切口
切合
切圆
切块
切宜
切实
切导
切屑
切开
切当
切忌
切成
切换
切掉
切断
切时
切望
切点
切片
切牙
切直
切盼
切碎
切磋
切糕
切纸
切线
切细
切结
切缘
切肉
切肤
切脉
切腹
切花
切菜
切要
切角
切记
切诊
切起
切身
切边
切过
切近
切进
切道
切错
切锥
切除
切面
切音
切题
切齐
切齿
刈包
刈稻
刈草
刊了
刊些
刊出
刊到
刊印
刊发
刊号
刊在
刊头
刊布
刊授
刊本
刊正
刊物
刊用
刊登
刊着
刊行
刊误
刊起
刊载
刊过
刊错
刍狗
刍秣
刍粮
刍草
刍荛
刍言
刍议
刎颈
刑书
刑事
刑侦
刑具
刑名
刑场
刑庭
刑律
刑戮
刑房
刑拘
刑期
刑案
刑法
刑种
刑罚
刑警
刑讯
刑责
刑辱
刑部
刑鼎
划一
划上
划下
划为
划了
划付
划价
划伤
划入
划具
划出
划分
划划
划到
划动
划去
划在
划地
划奖
划子
划定
划帐
划开
划归
划得
划成
划手
划拉
划拨
划拳
划掉
划桨
划款
划段
划水
划法
划清
划片
划界
划痕
划着
划破
划策
划算
划粉
划线
划船
划艇
划行
划走
划起
划足
划转
划过
划进
列上
列为
列举
列了
列传
列位
列侯
列入
列兵
列出
列到
列印
列国
列夫
列女
列子
列宁
列宗
列岛
列席
列强
列成
列支
列日
列星
列确
列祖
列管
列维
列缺
列表
列调
列车
列那
列队
列项
刘丹
刘伟
刘佳
刘劲
刘勇
刘勰
刘向
刘基
刘墉
刘备
刘威
刘孜
刘安
刘宋
刘徽
刘敖
刘斌
刘昆
刘枫
刘欢
刘欣
刘江
刘沁
刘洁
刘洵
刘海
刘涛
刘淇
刘渊
刘玄
刘琨
刘琳
刘琼
刘禅
刘秀
刘聪
刘艺
刘芹
刘菁
刘蓓
刘薇
刘表
刘裕
刘邦
刘项
则为
则从
则会
则例
则又
则取
则可
则否
则在
则声
则天
则无
则是
则曰
则有
则用
则能
则要
刚为
刚乾
刚从
刚会
刚估
刚体
刚使
刚健
刚关
刚出
刚刚
刚到
刚办
刚加
刚劲
刚勇
刚印
刚去
刚取
刚回
刚在
刚够
刚夹
刚娶
刚嫁
刚完
刚定
刚察
刚就
刚度
刚强
刚性
刚愎
刚成
刚扣
刚抢
刚抬
刚搬
刚撕
刚晶
刚来
刚果
刚架
刚柔
刚正
刚死
刚毅
刚毛
刚溼
刚满
刚灌
刚烈
刚烧
刚玉
刚玩
刚盛
刚直
刚相
刚石
刚硬
刚背
刚蒸
刚补
刚被
刚要
刚订
刚试
刚读
刚贴
刚赐
刚赢
刚走
刚赶
刚跑
刚过
刚醒
刚铺
刚锯
刚镀
刚雇
刚颁
刚领
刚风
创下
创业
创举
创优
创伤
创作
创出
创刊
创利
创制
创办
创化
创口
创始
创建
创意
创收
创效
创新
创术
创校
创汇
创生
创痕
创痛
创立
创编
创见
创设
创说
创通
创造
创面
初一
初七
初三
初上
初中
初九
初乳
初二
初亏
初五
初交
初伏
初会
初传
初八
初六
初具
初冬
初出
初刊
初创
初到
初十
初叶
初吻
初唐
初四
初夏
初夜
初始
初婚
初学
初定
初审
初小
初年
初度
初开
初征
初心
初恋
初愿
初战
初掌
初探
初日
初旬
初时
初春
初显
初晓
初晴
初更
初月
初期
初检
初次
初步
初段
初民
初演
初潮
初版
初犯
初献
初现
初生
初祖
初秋
初稿
初等
初级
初绽
初缩
初聊
初航
初血
初衷
初装
初见
初访
初评
初识
初诊
初试
初赛
初选
初速
初逢
初阶
初雪
初露
删了
删些
删减
删削
删剪
删去
删字
删帖
删成
删掉
删改
删档
删汰
删略
删节
删补
删词
删除
判下
判为
判乱
判令
判例
判军
判决
判分
判刑
判别
判匪
判变
判处
判官
判定
判徒
判成
判据
判断
判明
判案
判离
判罚
判罪
判若
判词
判读
判起
刨冰
刨刀
刨削
刨土
刨地
刨坑
刨子
刨工
刨床
刨成
刨根
刨花
刨除
利于
利人
利他
利便
利兹
利养
利刀
利刃
利剑
利口
利嘴
利器
利国
利多
利好
利子
利害
利家
利导
利尿
利川
利己
利市
利弊
利得
利息
利昂
利是
利智
利权
利根
利欲
利民
利水
利津
利润
利源
利爪
利牙
利率
利用
利益
利禄
利税
利空
利索
利落
利诱
利辛
利达
利金
利钝
利钱
利马
利齿
别上
别下
别业
别个
别为
别乡
别了
别介
别从
别价
别传
别住
别体
别使
别倒
别傻
别像
别克
别党
别关
别具
别再
别出
别到
别刻
别办
别加
别动
别区
别去
别县
别又
别受
别句
别只
别叫
别号
别名
别后
别向
别吓
别吵
别哭
别嘴
别国
别在
别墅
别套
别字
别守
别安
别宗
别室
别家
别寄
别对
别将
别局
别巷
别师
别开
别弹
别当
别得
别忙
别念
别怕
别急
别怪
别恋
别情
别想
别成
别扭
别把
别拍
别拔
别拗
别拿
别挤
别排
别揍
别提
别搞
别搬
别支
别收
别教
别数
别族
别无
别替
别有
别本
别杀
别束
别来
别枝
别架
别栋
别校
别样
别棵
别气
别派
别猜
别王
别现
别班
别理
别生
别用
别由
别相
别省
别看
别着
别离
别种
别科
别称
别笑
别答
别箱
别线
别组
别给
别绪
别罐
别脚
别致
别被
别讨
别让
别记
别讲
别论
别试
别请
别课
别谈
别赏
别走
别起
别趣
别跑
别踢
别转
别输
别过
别逃
别针
别问
别闹
别队
别院
别集
别项
别颗
别题
别馆
别首
别骑
刮下
刮了
刮伤
刮倒
刮刀
刮到
刮削
刮匙
刮去
刮取
刮在
刮垢
刮好
刮宫
刮开
刮得
刮打
刮掉
刮棒
刮油
刮治
刮痕
刮痧
刮的
刮皮
刮着
刮研
刮破
刮空
刮脸
刮舌
刮走
刮起
刮过
刮铲
刮面
刮须
刮风
刮骨
到上
到临
到了
到京
到他
到任
到会
到位
到你
到到
到场
到埠
到外
到她
到家
到尾
到岸
到帐
到庭
到得
到我
到手
到抵
到时
到期
到来
到校
到案
到次
到此
到死
到点
到的
到站
到老
到职
到访
到货
到达
到过
到里
到顶
到齐
制为
制件
制伏
制住
制作
制做
制冰
制冷
制剂
制动
制单
制印
制取
制品
制售
制图
制备
制定
制宪
制导
制币
制度
制式
制成
制报
制服
制材
制止
制毒
制法
制热
制片
制版
制盐
制粉
制糖
制约
制纸
制胜
制药
制衡
制衣
制表
制裁
制规
制订
制造
制醣
制钱
制面
制革
制鞋
制黄
刷上
刷下
刷刷
刷卡
刷去
刷墙
刷子
刷屏
刷拉
刷掉
刷新
刷来
刷毛
刷洗
刷浆
刷漆
刷牙
刷白
刷着
刷耻
刷起
刷钱
刷麸
券商
券式
刹住
刹带
刹海
刹车
刹那
刹闸
刺上
刺下
刺中
刺人
刺伤
刺儿
刺入
刺出
刺刀
刺到
刺刺
刺史
刺啦
刺孔
刺字
刺客
刺开
刺戳
刺扎
刺探
刺有
刺杀
刺柏
刺桐
刺梨
刺棒
刺棱
刺槐
刺死
刺毛
刺溜
刺激
刺猬
刺疼
刺痒
刺痛
刺目
刺眼
刺着
刺破
刺秦
刺穿
刺绣
刺网
刺者
刺耳
刺股
刺花
刺透
刺配
刺针
刺青
刺骨
刺鼠
刺鼻
刻上
刻下
刻丝
刻个
刻了
刻于
刻作
刻写
刻出
刻刀
刻到
刻印
刻即
刻在
刻字
刻工
刻度
刻录
刻得
刻意
刻成
刻有
刻本
刻板
刻毒
刻版
刻画
刻痕
刻盘
刻着
刻碟
刻纸
刻苦
刻薄
刻蚀
刻起
刻足
刻过
刻钟
刻骨
剀切
剁岚
剁成
剁碎
剁肉
剂型
剂子
剂量
剃了
剃刀
剃发
剃头
剃度
剃得
剃泪
剃面
剃须
削了
削价
削低
削光
削减
削刮
削削
削去
削发
削尖
削平
削弱
削成
削掉
削断
削波
削球
削皮
削着
削短
削职
削薄
削过
削除
削面
剌激
剌穿
剌鼻
前世
前个
前为
前事
前些
前人
前仇
前代
前件
前任
前传
前作
前例
前倒
前倾
前兆
前先
前军
前列
前半
前卫
前厂
前厅
前去
前叉
前发
前叙
前句
前台
前叶
前哨
前因
前园
前场
前夕
前夜
前天
前夫
前头
前奏
前套
前妻
前嫌
前定
前导
前尘
前屋
前山
前巷
前帖
前年
前座
前庭
前弓
前往
前情
前愆
前戏
前房
前所
前排
前提
前敌
前文
前方
前旗
前日
前晌
前晚
前景
前有
前朝
前期
前条
前来
前栋
前桅
前桥
前楼
前次
前款
前步
前段
前殿
前汉
前沿
前浪
前清
前滚
前灯
前爪
前牙
前生
前田
前的
前瞻
前科
前秦
前程
前窗
前站
前端
前线
前缀
前缘
前置
前肢
前胡
前胸
前脑
前脚
前腰
前腿
前臂
前舱
前茅
前藏
前行
前襟
前言
前识
前谷
前贤
前路
前踱
前蹄
前身
前车
前轮
前轴
前辈
前边
前述
前途
前部
前郭
前锋
前镇
前门
前闸
前院
前顶
前项
前额
前驱
前齿
剑下
剑侠
剑光
剑兰
剑冢
剑剌
剑叶
剑名
剑圣
剑士
剑头
剑宗
剑客
剑尖
剑尾
剑峰
剑川
剑形
剑心
剑术
剑柄
剑桥
剑气
剑河
剑法
剑潭
剑王
剑眉
剑背
剑舞
剑诀
剑迹
剑道
剑阁
剑陈
剑靶
剑鞘
剑魔
剑鱼
剑麻
剔了
剔光
剔出
剔去
剔开
剔得
剔掉
剔牙
剔着
剔红
剔选
剔透
剔除
剖开
剖成
剖析
剖白
剖腹
剖视
剖解
剖面
剥下
剥光
剥削
剥去
剥壳
剥夺
剥开
剥得
剥掉
剥皮
剥离
剥脱
剥茧
剥落
剥蚀
剥除
剧中
剧作
剧减
剧务
剧动
剧变
剧名
剧团
剧场
剧坛
剧增
剧展
剧情
剧挫
剧曲
剧本
剧校
剧毒
剧烈
剧照
剧痛
剧目
剧种
剧组
剧终
剧评
剧跌
剧院
剧集
剧雪
剩下
剩个
剩了
剩余
剩得
剩的
剩磁
剩肉
剩菜
剩过
剩酒
剩钱
剩饭
剩馀
剪下
剪个
剪了
剪作
剪出
剪刀
剪切
剪到
剪剪
剪力
剪去
剪反
剪发
剪取
剪子
剪字
剪对
剪床
剪开
剪彩
剪影
剪径
剪得
剪成
剪截
剪报
剪掉
剪接
剪断
剪枝
剪树
剪毛
剪法
剪灭
剪点
剪片
剪着
剪短
剪票
剪纸
剪线
剪草
剪裁
剪贴
剪起
剪辑
剪过
剪除
剪齐
副业
副井
副产
副价
副体
副刊
副券
副厅
副品
副基
副处
副官
副审
副寺
副将
副座
副总
副手
副把
副景
副本
副机
副核
副案
副歌
副炮
副牌
副王
副理
副瓣
副相
副睾
副科
副线
副署
副翼
副职
副肾
副董
副词
副跨
副轴
